{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 443\nWijziging van de Wet op het primair onderwijs, de Wet primair onderwijs BES, de Wet voortgezet onderwijs 2020, de Wet op de expertisecentra en de Wet medezeggenschap op scholen in verband met het versterken van de positie van leerlingen die extra ondersteuning behoeven en hun ouders (Wet versterking positie ouders en leerlingen in het passend onderwijs)\nNr.\n11\nMOTIE VAN HET LID DE KORT\nVoorgesteld\n18 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat per 1 augustus 2014 de Wet passend onderwijs van kracht is;\nconstaterende dat er afzonderlijke samenwerkingsverbanden passend onderwijs zijn voor het primair en het voortgezet onderwijs;\noverwegende dat de stap van de basisschool naar de middelbare school voor ieder kind uitdagend is en dat voor kinderen met een ondersteuningsbehoefte deze stap in veel gevallen nog groter is;\noverwegende dat deze kinderen en hun ouders vanaf deze overstap advies en ondersteuning moeten inwinnen bij het steunpunt van het samenwerkingsverband passend onderwijs vo in plaats van p.o.;\noverwegende dat het wetsvoorstel nog geen aandacht besteedt aan deze overgang;\nverzoekt de regering in kaart te brengen hoe steunpunten kunnen samenwerken om de overgang van p.o. naar vo te vergemakkelijken voor leerlingen met een ondersteuningsbehoefte en breder in kaart te brengen of de samenwerking tussen samenwerkingsverbanden p.o. en vo optimaal verloopt;\nverzoekt de regering de Kamer hierover voor de begrotingsbehandeling van OCW van dit jaar te informeren,\nen gaat over tot de orde van de dag.\nDe Kort",
  "content_char_count": 1630,
  "source": {
    "document_id": "83815dca-39f1-426e-ac33-7d6e1641b7f9",
    "document_nummer": "2024D15995",
    "document_soort": "Motie",
    "publication_id": "000d1d5b-f504-42b6-a23d-894115dbe445",
    "publication_content_type": "application/xml",
    "publication_length": 3068,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\000d1d5b-f504-42b6-a23d-894115dbe445.xml"
  },
  "issues": []
}