{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXVI\nVaststelling van de begrotingsstaten van het Ministerie van Volksgezondheid, Welzijn en Sport (XVI) voor het jaar 2024\nNr.\n115\nMOTIE VAN HET LID MOHANDIS C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n12 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat een groot deel van de sportverenigingen zich zorgen maakt over of zij in de toekomst nog wel overeind kunnen blijven;\nconstaterende dat steeds meer verenigingen voor grote uitdagingen staan omtrent verduurzaming, betaalbaarheid en toenemende lasten door bureaucratie;\noverwegende dat onder andere RVVB en BAV, NOC*NSF en Motivaction eerder de oproep hebben gedaan om sportverenigingen gerichter te ondersteunen;\noverwegende dat de Kamer meerdere moties heeft aangenomen, over onder andere landelijke regie en sturing op het verduurzamen van sportclubs, het verruimen van sport- en cultuurfondsen, het schrappen van onnodige bureaucratie en het verruimen van de BOSA-regeling;\noverwegende dat de noodhulp voor sportverenigingen eenmalig was en deze in 2024 niet meer geldt;\nverzoekt de regering om, in samenspraak sportverenigingen, te komen tot een meerjarige strategie voor sportverenigingen;\nverzoekt de regering tevens in deze verenigingenstrategie rekening te houden met reeds aangenomen moties en aandacht te hebben voor de meest genoemde noodkreten vanuit sportverenigingen, zoals:\n–\nlandelijke regie en sturing op verduurzaming;\n–\nde noodzakelijke ondersteuning voor sportverenigingen;\n–\nhet ontlasten van vrijwilligers;\n–\ngemeenten wijzen op de mogelijkheid van het lage ozb-tarief;\n–\nhet verruimen van het sport- en cultuurfonds,\nen gaat over tot de orde van de dag.\nMohandis\nInge van Dijk\nVan Nispen\nPaulusma",
  "content_char_count": 1776,
  "source": {
    "document_id": "2e59ff1e-90f5-42ea-b4c2-8711dc303c36",
    "document_nummer": "2024D05258",
    "document_soort": "Motie",
    "publication_id": "03566c0f-9772-4336-8750-70328c3db96b",
    "publication_content_type": "application/xml",
    "publication_length": 4043,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\03566c0f-9772-4336-8750-70328c3db96b.xml"
  },
  "issues": []
}