{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 592\nDefensienota 2024 – Sterk, slim en samen\nNr.\n27\nMOTIE VAN HET LID NORDKAMP C.S.\nVoorgesteld tijdens het notaoverleg van\n8 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het Ontwerp Nationaal Programma Ruimte voor Defensie (NPRD) voorziet in een substantiële uitbreiding van Defensieterreinen in verschillende regio’s;\nconstaterende dat provincies bereid zijn bij te dragen aan de nationale veiligheidsopgave, maar ook zorgen uiten over de impact van deze uitbreidingen op ruimtelijke ordening, leefbaarheid en lokale opgaven;\noverwegende dat investeringen in Defensieterreinen ook kansen kunnen bieden voor lokale economie, infrastructuur, duurzaamheid en natuurontwikkeling;\noverwegende dat het versterken van de leefbaarheid en het benutten van koppelkansen belangrijke voorwaarden zijn voor draagvlak en een succesvolle uitvoering van het NPRD;\nverzoekt de regering om:\n–\nin het vervolgproces van het NPRD nadrukkelijk oog te hebben voor de leefbaarheid van omwonenden en de impact van Defensieuitbreidingen op regionale ruimtelijke opgaven;\n–\nmet provincies, gemeenten en andere lokale stakeholders actief te zoeken naar koppelkansen die kunnen ontstaan door Defensie-investeringen, bijvoorbeeld op het gebied van natuur, infrastructuur, werkgelegenheid of duurzaamheid;\n–\ndaarbij, waar nodig, hiervoor binnen gerelateerde projecten een inpassingsbudget op te nemen,\nen gaat over tot de orde van de dag.\nNordkamp\nDiederik van Dijk\nHeite",
  "content_char_count": 1540,
  "source": {
    "document_id": "39a547e4-a9df-4b4d-b158-abb81e22434f",
    "document_nummer": "2025D37886",
    "document_soort": "Motie",
    "publication_id": "047d41fb-ebaf-4ada-b120-f26f28910f7a",
    "publication_content_type": "application/xml",
    "publication_length": 6008,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\047d41fb-ebaf-4ada-b120-f26f28910f7a.xml"
  },
  "issues": []
}