{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 286\nDierenwelzijn\nNr.\n1372\nGEWIJZIGDE MOTIE VAN DE LEDEN HOLMAN EN VAN CAMPEN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 1366\nVoorgesteld\n10 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er een aantoonbaar tekort aan dierenartsen is en de werkdruk in de veterinaire praktijk hoog is,\noverwegende dat het niet altijd nodig is om een universitair opgeleide en dure arts standaard werkzaamheden of controles (door o.a. de NVWA) te laten uit voeren,\noverwegende dat kosten voor de dierenarts mede afhankelijk zijn van arbeidskosten.\noverwegende dat het rapport «De arbeidsmarkt voor dierenartsen» van Berenschot adviseert om meer taakdifferentiatie te implementeren door inzet van paraveterinairen op hbo-niveau,\noverwegende dat een hbo-opleiding Veterinary Technician (Vet Tech) kan bijdragen aan een efficiëntere taakverdeling, betere benutting van (para)veterinaire vaardigheden en daarmee de kwaliteit en toegankelijkheid van de veterinaire zorg kan waarborgen,\noverwegende dat Aeres hogeschool de expertise en faciliteiten heeft om een dergelijke opleiding te starten,\nverzoekt de regering de mogelijkheden te onderzoeken zodat Aeres zo spoedig mogelijk kan starten met een hbo-opleiding tot paraveterinair en in samenwerking met onderwijsinstellingen en beroepsorganisaties te waarborgen dat de opleiding afgestemd wordt op de praktijkbehoefte en voldoet aan de vereisten van de veterinaire sector,\nverzoekt de regering de benodigde wetswijzigingen te verkennen en door te voeren, om paraveterinairen toe te staan specifieke handelingen binnen de veterinaire praktijk zelfstandig uit te voeren,\nen gaat over tot de orde van de dag.\nHolman\nVan Campen",
  "content_char_count": 1745,
  "source": {
    "document_id": "61974367-93b4-47df-9345-74efdc59adab",
    "document_nummer": "2024D48684",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "0532ee60-bc44-4580-9753-e51891aef277",
    "publication_content_type": "application/xml",
    "publication_length": 3257,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\0532ee60-bc44-4580-9753-e51891aef277.xml"
  },
  "issues": []
}