{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n24 515\nPreventie en bestrijding van stille armoede en sociale uitsluiting\nNr.\n760\nGEWIJZIGDE MOTIE VAN DE LEDEN PALMEN EN MOHANDIS TER VERVANGING VAN DIE GEDRUKT ONDER NR. 742\nVoorgesteld\n23 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat gemeenten lokale belastingen dit jaar verhogen met gemiddeld 8,5%;\nconstaterende dat mensen die amper rond kunnen komen niet in aanmerking komen voor een kwijtschelding wanneer zij een bescheiden spaarpot hebben, omdat de vermogensgrenzen voor lokale belastingen lager liggen dan de vermogensgrenzen in de Participatiewet;\nconstaterende dat artikel 255, vierde lid, van de Gemeentewet voor gemeenteraden de bevoegdheid schept om ruimere vermogensnormen te hanteren voor kwijtschelding van gemeentelijke belastingen;\noverwegende dat het Nibud het belang van een financiële buffer benadrukt omdat dit problemen voorkomt op individueel en op maatschappelijk niveau en dat sparen daarom niet afgestraft zou moeten worden;\nconstaterende dat deze maatregel voor het Rijk kostenneutraal is omdat deze gecompenseerd – indien nodig – kan worden binnen het gemeentelijke belastingdomein;\nverzoekt de regering, de Regeling kwijtschelding belastingen medeoverheden voor 1 september 2024 aan te passen en daarin te bepalen dat de vermogensnorm voor kwijtschelding verruimd Kan worden tot maximaal de vermogensnorm in de Participatiewet,\nverzoekt de regering de Kamer te informeren over de wettelijke mogelijkheden en implicaties voor het volledig gelijktrekken van de vermogensgrenzen, en daarbij de maatschappelijke baten van de preventieve werking van een financiële buffer mee te nemen,\nen gaat over tot de orde van de dag.\nPalmen\nMohandis",
  "content_char_count": 1756,
  "source": {
    "document_id": "811f22ca-c747-49c9-973e-d0630ec41235",
    "document_nummer": "2024D16447",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "064b4c7b-dd1e-435a-9449-8b3ed80ae558",
    "publication_content_type": "application/xml",
    "publication_length": 3251,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\064b4c7b-dd1e-435a-9449-8b3ed80ae558.xml"
  },
  "issues": []
}