{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 576\nRegels omtrent productie, transport en levering van warmte (Wet collectieve warmte)\nNr.\n107\nGEWIJZIGDE MOTIE VAN HET LID KRÖGER C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 83\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de potentie van warmtegemeenschappen groot is: tot 25% van alle warmtevoorziening;\noverwegende dat warmtegemeenschappen de slagingskans van een warmtenetproject vergroten en daarmee de doelstellingen van de warmtetransitie helpen te bereiken;\noverwegende dat er momenteel een groot aantal pionierende initiatieven zijn die de weg voorbereiden voor meer warmtegemeenschappen, maar deze groep lastig voorbij de initiatiefase komt;\noverwegende dat daar verschillende oorzaken achter zitten, zoals onduidelijkheid over wet- en regelgeving, het ontbreken van en onduidelijkheden over het waarborgfonds en de uitdaging om eigen vermogen te organiseren en het verkrijgen van aantrekkelijke financiering met vreemd vermogen;\noverwegende dat de Europese richtlijn voorschrijft dat lidstaten zorg moeten dragen dat energiegemeenschappen een gelijke kans van toetreding op de markt krijgen en een faciliterend kader moeten inrichten voor energiegemeenschappen;\nverzoekt de regering in overleg met warmtegemeenschappen het nationale waarborgfonds zo vorm te geven dat deze aansluit op de karakteristieken van warmtegemeenschappen;\nverzoekt de regering om snel tot een actieplan te komen om invulling te geven aan het faciliterend kader voor warmtegemeenschappen, met daarbij ook steun om het organiseren van eigen vermogen in de sector te versnellen;\nverzoekt de regering om ondersteuning te bieden aan projecten die nu al een gedegen ontwikkeld plan hebben maar vast dreigen te lopen doordat nu nog een faciliterend kader en een waarborgfonds ontbreekt, zoals onder andere het geval is bij Warm Heeg en MeerEnergie\nen gaat over tot de orde van de dag.\nKröger\nGrinwis\nVermeer\nFlach\nPostma\nBeckerman\nRooderkerk",
  "content_char_count": 2029,
  "source": {
    "document_id": "9c4aeeb5-c249-45a5-9bbf-23b901530054",
    "document_nummer": "2025D29472",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "073291cb-562c-40d0-b2aa-d14f67e9b384",
    "publication_content_type": "application/xml",
    "publication_length": 6496,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\073291cb-562c-40d0-b2aa-d14f67e9b384.xml"
  },
  "issues": []
}