{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 362\nReikwijdte van artikel 68 Grondwet\nNr.\n75\nMOTIE VAN HET LID VAN NISPEN C.S.\nVoorgesteld\n19 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat er al geruime tijd wordt gesproken en nagedacht over het verruimen van contacten tussen Kamerleden en ambtenaren, hier rapporten over zijn geschreven en moties over zijn aangenomen, maar de heersende gedachte nog steeds die is van de oekaze-Kok, waarin rechtstreeks contact tussen Kamerleden en ambtenaren zeer beperkt is;\nconstaterende dat de behoefte aan ontspannen en rechtstreeks contact tussen Kamerleden en ambtenaren aanwezig is omdat dit kan leiden tot betere informatie-uitwisseling en betere debatten en beleid tot gevolg;\nconstaterende dat in de Aanwijzingen inzake externe contacten van\nrijksambtenaren nog steeds is opgenomen dat ambtenaren slechts op aanwijzing van de betrokken Minister contact opnemen met een Kamerlid, met als toelichting dat het initiatief voor contact met Kamerleden niet bij ambtenaren dient te liggen;\nvan mening dat dit een onwenselijke en onnodige beperking is;\nverzoekt de regering de mogelijkheden te verruimen zodat ambtenaren ook op eigen initiatief contact op kunnen nemen met Kamerleden, met behoud van de ministeriële verantwoordelijkheid, en hiertoe aanwijzing 6 van de Aanwijzingen inzake externe contacten van rijksambtenaren te schrappen,\nen gaat over tot de orde van de dag.\nVan Nispen\nChakor\nInge van Dijk\nSneller",
  "content_char_count": 1498,
  "source": {
    "document_id": "2a1c6261-5b33-48b7-b451-bce801aab255",
    "document_nummer": "2025D11655",
    "document_soort": "Motie",
    "publication_id": "0ab7e918-0a7c-47c4-8490-f3ff44b99ff4",
    "publication_content_type": "application/xml",
    "publication_length": 3061,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\0ab7e918-0a7c-47c4-8490-f3ff44b99ff4.xml"
  },
  "issues": []
}