{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nVIII\nVaststelling van de begrotingsstaten van het Ministerie van Onderwijs, Cultuur en Wetenschap (VIII) voor het jaar 2025\nNr.\n98\nMOTIE VAN HET LID VAN ZANTEN\nVoorgesteld\n28 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat onderwijsinstellingen in de zogenoemde euregio's (mbo, hbo, universiteiten) veel studenten aantrekken uit buurlanden wegens hun geografische ligging;\noverwegende dat onderwijsvoorzieningen vanuit het gedachtegoed van het rapport Elke regio telt! vooral beschikbaar moeten blijven in krimp- en grensregio's;\noverwegende dat krimp- en grensregio's te maken hebben met een stapeling van achterstanden op diverse gebieden;\noverwegende dat het kabinetsvoornemen om de instroom van internationale studenten te beperken van groot belang is voor de leefbaarheid van grote delen van het land in positieve zin, maar mogelijk een negatieve impact zal hebben op de leefbaarheid, de brede welvaart en het innovatie- en verdienvermogen van krimp- en grensregio's als Groningen, Drenthe, Overijssel, Limburg en Zeeland;\nverzoekt de regering om samen met de krimp- en grensregio's passende maatregelen te treffen voor deze gebieden bij verdere invulling van het beleid rond instroom van internationale studenten, zodat de regionale arbeidsmarktsituatie, de grensoverschrijdende concurrentiekracht en het gewenste economische profiel in bovengenoemde regio's kunnen worden behouden,\nen gaat over tot de orde van de dag.\nVan Zanten",
  "content_char_count": 1534,
  "source": {
    "document_id": "d46fa662-068d-4227-8690-011c3056356b",
    "document_nummer": "2024D46713",
    "document_soort": "Motie",
    "publication_id": "0eddea7a-98a0-4137-8e53-335df2a916d0",
    "publication_content_type": "application/xml",
    "publication_length": 2962,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\0eddea7a-98a0-4137-8e53-335df2a916d0.xml"
  },
  "issues": []
}