{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n24 587\nJustitiële Inrichtingen\nNr.\n945\nMOTIE VAN HET LID VAN NISPEN C.S.\nVoorgesteld\n11 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er al jarenlang sprake is van een groot personeelstekort binnen het gevangeniswezen en de forensische zorg;\noverwegende dat dit mede komt doordat ook nu nog de werkdruk te hoog is, de lonen te laag zijn en ook de sociale veiligheid als veel te laag wordt ervaren door werknemers;\noverwegende dat deze problemen zijn ontstaan bij een masterplan dat tien jaar geleden is doorgevoerd met hierin brede bezuinigingen, het ontslaan van veel personeel en het sluiten van veel gevangenissen, waar het gevangeniswezen nog niet van heeft kunnen herstellen;\noverwegende dat dit heeft geleid tot schrijnende situaties en dat er na jaren van waarschuwingen vanuit het personeel, de Arbeidsinspectie en de vakbond nog steeds veel te weinig met deze signalen gebeurt;\nspreekt uit dat het werken bij Dienst Justitiële Inrichtingen veel aantrekkelijker moet worden gemaakt om mensen naar het vak toe te trekken en fundamenteel iets te doen aan het personeelstekort;\nverzoekt de regering om betreffende het gevangeniswezen en de forensische zorg een pakket maatregelen op te stellen waarin ten minste wordt gekeken naar het verbeteren van de zeggenschap van het personeel, een investering voor het verbeteren van de arbeidsvoorwaarden en het structureel veiliger maken van de werkomgeving,\nen gaat over tot de orde van de dag.\nVan Nispen\nEl Abassi\nLahlah",
  "content_char_count": 1560,
  "source": {
    "document_id": "c0e01f47-67d7-4afe-97fb-8ba38ed1fc53",
    "document_nummer": "2024D14699",
    "document_soort": "Motie",
    "publication_id": "0f22fad2-22ab-4ced-83a9-f4485d5cd31b",
    "publication_content_type": "application/xml",
    "publication_length": 3051,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\0f22fad2-22ab-4ced-83a9-f4485d5cd31b.xml"
  },
  "issues": []
}