{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n02\nRaad Algemene Zaken en Raad Buitenlandse Zaken\nNr.\n3173\nMOTIE VAN HET LID CEDER C.S.\nVoorgesteld\n19 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het kabinet zich wenst aan te sluiten bij een initiatief van Zweden om te pleiten voor EU-sancties tegen twee Israëlische Ministers;\noverwegende dat het kabinet tot op heden geen inzage heeft kunnen geven aan de Kamer over de brief van Zweden en de juridische en inhoudelijke deugdelijkheid van de motivering;\noverwegende dat de EU over het algemeen zeer terughoudend is met EU-sancties en tegen bijvoorbeeld tegen Aliyev, Erdogan en Abbas nooit EU-sancties zijn gesteld;\noverwegende dat meerdere uitspraken van Ben Gvir en Smotrich verwerpelijk, polariserend en opruiend zijn, maar ook voor hen een deugdelijke juridisch houdbare motivering zal moeten gelden;\noverwegende dat een verwerping bij het Hof van Justitie van de EU een forse geopolitieke en diplomatieke misstap zou zijn;\noverwegende dat sancties, mits gerechtvaardigd en met een duidelijke rechtsgrond, als effectief middel kunnen dienen om strafbaar dan wel ongewenst gedrag te ontmoedigen en te bestraffen en daarmee een duidelijk signaal kunnen afgeven;\nverzoekt de regering:\n–\nEU-sancties tegen de Israëlische bewindspersonen te overwegen;\n–\nde inzet binnen de Raad te baseren op een duidelijke voorafgaand gemaakte juridische analyse waarin context, proportionaliteit, slagingskans, effectiviteit en eventuele precedentwerking worden meegenomen, dit gesprek binnen de Raad de voeren en de Kamer na afloop over de uitkomsten te informeren,\nen gaat over tot de orde van de dag.\nCeder\nVan Campen\nKahraman",
  "content_char_count": 1716,
  "source": {
    "document_id": "2e6217d1-0305-4ceb-83ef-1eec7dfb4de2",
    "document_nummer": "2025D28963",
    "document_soort": "Motie",
    "publication_id": "106097ea-28ad-45db-b380-70237ba27c00",
    "publication_content_type": "application/xml",
    "publication_length": 6006,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\106097ea-28ad-45db-b380-70237ba27c00.xml"
  },
  "issues": []
}