{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 165\nDeelnemingenbeleid rijksoverheid\nNr.\n444\nGEWIJZIGDE MOTIE VAN DE LEDEN INGE VAN DIJK EN DASSEN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 440\nVoorgesteld\n19 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat een recente internationale vergelijking van National promotional banks and institutions (NPBI's) laat zien dat het Nederlandse investeringsinstrumentarium is versnipperd tussen Invest-NL, Invest International, RVO, Nationaal Groeifonds en ROM's, terwijl dit in de vijf vergeleken landen is verenigd in één brede investeringsorganisatie;\noverwegende dat investeringen in onze economie en het mobiliseren van kapitaal voor transities, innovatie en het mkb topprioriteit moeten zijn voor de versterking van de Nederlandse economie, mede in het belang van toekomstige houdbare overheidsfinanciën;\noverwegende dat een brede investeringsorganisatie meer zekerheid en slagkracht kan bieden als stevige publiek-private samenwerkingspartner, zowel regionaal, nationaal als Europees;\noverwegende dat de regering reeds het samengaan van Invest-NL en Invest International onderzoekt;\nverzoekt de regering in dat onderzoek ook te onderzoeken wat er nodig is om ook de andere in Nederland aanwezige investeringsinstrumenten in één slagkrachtige organisatie te integreren, en daarbij ook, een garantie-instrument en een durfkapitaalregeling mee te nemen,\nen gaat over tot de orde van de dag.\nInge van Dijk\nDassen",
  "content_char_count": 1496,
  "source": {
    "document_id": "c6128f9c-c427-4465-a52b-789d18a2830b",
    "document_nummer": "2024D51128",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "11185555-8cf7-4a70-9b2d-4da208c9df77",
    "publication_content_type": "application/xml",
    "publication_length": 2946,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\11185555-8cf7-4a70-9b2d-4da208c9df77.xml"
  },
  "issues": []
}