{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXV\nVaststelling van de begrotingsstaten van het Ministerie van Sociale Zaken en Werkgelegenheid (XV) voor het jaar 2025\nNr.\n104\nMOTIE VAN HET LID INGE VAN DIJK C.S.\nVoorgesteld\n6 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat iemand die overuren maakt of verschillende banen heeft om wat extra te verdienen daar soms pas het volledige voordeel van ontvangt bij de belastingaangifte het jaar daarop, omdat onterecht met een hogere belastingschijf wordt gerekend of omdat de heffingskortingen maar bij één werkgever tegelijk kunnen worden toegepast;\noverwegende dat het doen van een voorlopige aangifte vaak geen oplossing is, omdat het aantal extra te werken uren op voorhand moeilijk in te schatten is;\nverzoekt de regering met praktische oplossingen te komen voor een betere afstemming voor de heffingskortingen en belastingheffing bij overuren of meerdere dienstverbanden, zodat het timingsverschil in fiscale behandeling wordt opgelost en meerwerk direct meer gaat lonen, zonder het risico dat er achteraf een naheffing komt;\nverzoekt de regering daarnaast om vóór de zomer concreet uit te werken of en hoe er binnen de werkkostenregeling een vrijstelling kan worden vormgegeven voor een bonus, waardoor meer ruimte ontstaat voor werkgevers om werknemers op ieder moment een extra financieel voordeel te kunnen bieden,\nen gaat over tot de orde van de dag.\nInge van Dijk\nGrinwis\nVijlbrief\nVermeer\nFlach\nVan Eijk\nKlaver",
  "content_char_count": 1516,
  "source": {
    "document_id": "1823772a-71d4-4ad0-aca9-ccd8e111025c",
    "document_nummer": "2025D09518",
    "document_soort": "Motie",
    "publication_id": "11c7beed-a7d0-41dd-9f7f-c2ce4ecc79d7",
    "publication_content_type": "application/xml",
    "publication_length": 3113,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\11c7beed-a7d0-41dd-9f7f-c2ce4ecc79d7.xml"
  },
  "issues": []
}