{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 576\nNatuurbeleid\nNr.\n424\nMOTIE VAN HET LID BOOMSMA C.S.\nVoorgesteld\n25 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het aantal wolven in Nederland toeneemt en dat dat leidt tot spanningen met andere waarden en belangen, waaronder die van natuurbeheer, landbouw, recreatie en veiligheid;\noverwegende dat de huidige en toekomstige beheermogelijkheden juridisch afhankelijk zijn van het behalen van een «gunstige staat van instandhouding» op (inter)nationaal niveau, zoals vastgelegd in de Habitatrichtlijn, en er op dit moment onderzoek wordt gedaan naar wat dat is;\nconstaterende dat de Nederlandse wolven onderdeel vormen van de Pools-Duitse laaglandpopulatie, die regelmatig over landsgrenzen heen trekt;\noverwegende dat de omvang van de populatie die nodig is om aan die gunstige staat van instandhouding te voldoen waarschijnlijk veel groter is dan wat ecologisch en maatschappelijk aanvaardbaar is in Nederland;\nverzoekt de regering om bij het onderzoek naar de gunstige staat van instandhouding puur vanuit perspectief van de wolf, in samenwerking met provincies en experts, ook een verkenning te betrekken van wat een ecologisch en maatschappelijk verantwoord maximumaantal wolven(roedels) is in Nederland gezien de vele andere waarden en belangen, aan te geven hoe die twee zich tot elkaar verhouden en hoe dat juridisch en beleidsmatig geborgd kan worden,\nen gaat over tot de orde van de dag.\nBoomsma\nGrinwis\nVedder\nFlach",
  "content_char_count": 1523,
  "source": {
    "document_id": "bdf0edae-7bcf-417a-b726-c51dbbe2d682",
    "document_nummer": "2025D12882",
    "document_soort": "Motie",
    "publication_id": "13c78d60-17f5-488d-a795-d7e9aa13c060",
    "publication_content_type": "application/xml",
    "publication_length": 3016,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\13c78d60-17f5-488d-a795-d7e9aa13c060.xml"
  },
  "issues": []
}