{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 512\nWijziging van de Algemene wet bestuursrecht, de Huisvestingswet 2014, de Omgevingswet, de Wet maatschappelijke ondersteuning 2015 en de Woningwet in verband met de versterking van de regie op de volkshuisvesting en met het oog op enkele andere met de volkshuisvesting samenhangende maatregelen (Wet versterking regie volkshuisvesting)\nNr.\n69\nMOTIE VAN HET LID BOSWIJK C.S.\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de leegstandsverordening nu al een effectief instrument is tegen leegstand, maar dat slechts 25 gemeenten nu een leegstandsverordening hebben;\noverwegende dat langdurige leegstand onfatsoenlijk is in tijden van woningnood;\noverwegende dat we zowel eigenaren als gemeenten moeten helpen bij de aanpak van leegstand;\noverwegende dat de Minister samen met de VNG werkt aan een handreiking voor gemeenten om gemeenten aan te moedigen een leegstandsverordening in te voeren;\noverwegende dat het in veel gemeenten ontbreekt aan ambtelijke capaciteit en expertise voor stevige handhaving van een leegstandsverordening;\nverzoekt de regering er zorg voor te dragen dat in deze handreiking ook aandacht is voor opname in de leegstandsverordening van het aanpakken van braakliggende gronden, transformatie van leegstaande winkelverdiepingen en herontwikkeling van agrarische bebouwing;\nverzoekt de regering daarbij te bezien hoe het Rijk gemeenten kan helpen bij de uitvoering van leegstandsbeleid door middel van het coördineren van kennis- en informatieoverdracht over effectieve handhaving van de leegstandsverordening,\nen gaat over tot de orde van de dag.\nBoswijk\nVijlbrief\nGrinwis",
  "content_char_count": 1704,
  "source": {
    "document_id": "7ba86f86-0fb8-439c-90ae-3a5251b02b43",
    "document_nummer": "2025D30029",
    "document_soort": "Motie",
    "publication_id": "146de3e5-ec57-47f2-b518-f5eb7d3039e5",
    "publication_content_type": "application/xml",
    "publication_length": 6275,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\146de3e5-ec57-47f2-b518-f5eb7d3039e5.xml"
  },
  "issues": []
}