{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 602\nWijziging van enkele belastingwetten en enige andere wetten (Belastingplan 2025)\nNr.\n109\nMOTIE VAN HET LID INGE VAN DIJK C.S.\nVoorgesteld\n12 november 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de voorgenomen verhoging van de kansspelbelasting niet alleen risicovolle kansspelen in casino's en online raakt, maar ook de goede doelen en sportloterijen;\noverwegende dat als gevolg van de maatregelen naar inschatting van onderzoeksbureau Atlas dergelijke loterijen 15 miljoen euro minder zullen afdragen aan sport en 7 miljoen euro minder aan goede doelen, wat een zeer ongewenst maatschappelijk effect heeft;\noverwegende dat de Kamer bij het Belastingplan 2024 heeft verzocht om differentiatie in de kansspelbelasting, en dat dit budgetneutraal bereikt kan worden door het systeem van brutering zoals dat vóór 2008 van toepassing was opnieuw in te voeren;\noverwegende dat er ook andere mogelijkheden voor een tariefdifferentiatie kunnen worden onderzocht, of het elders beleggen in de uitvoering, zoals bij de Kansspelautoriteit;\nverzoekt de regering om voor de Voorjaarsnota in kaart te brengen wat de verschillende opties en uitvoeringsimplicaties zijn voor tariefdifferentiatie in de kansspelbelasting, waaronder tijdelijke handmatige uitvoering van de brutering per 2026, en uitvoering door een andere uitvoerder zoals de Kansspelautoriteit,\nen gaat over tot de orde van de dag.\nInge van Dijk\nVijlbrief\nStoffer\nVan Eijk\nGrinwis\nVermeer",
  "content_char_count": 1529,
  "source": {
    "document_id": "aa0e6aeb-d59e-445b-8ccb-f8c3985769ee",
    "document_nummer": "2024D43539",
    "document_soort": "Motie",
    "publication_id": "153399e7-9bf7-40d4-aebe-980d5543dcb9",
    "publication_content_type": "application/xml",
    "publication_length": 3068,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\153399e7-9bf7-40d4-aebe-980d5543dcb9.xml"
  },
  "issues": []
}