{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n20\nEuropese Raad\nNr.\n2030\nMOTIE VAN HET LID TUINMAN C.S.\nVoorgesteld\n14 maart 2024\nDe Kamer,\ngehoord de beraadslaging,\ngehoord hebbende dat de Oekraïense ambassadeur in Nederland van mening is dat de Oekraïense mannen in Oekraïne hun land horen te verdedigen en aangeeft dat de Oekraïense regering graag wil meewerken en meepraten over manieren om hun mensen terug naar huis te laten gaan;\nconstaterende dat de regering in het rapport over de staat van oorlog in Europa van 23 februari 2024 aangeeft dat als Oekraïne de oorlog verliest de kosten, zowel materieel als immaterieel, waarmee Nederland zal worden geconfronteerd, velen malen hoger zijn dan het nu steunen van Oekraïne;\nconstaterende dat in de Nederlandse veiligheidsovereenkomst met Oekraïne de regering is overeengekomen dat in Nederland alle inspanningen zijn gericht op de ondersteuning van de instandhouding van Oekraïense gevechtsoperaties;\nconstaterende dat de Adviesraad Internationale Vraagstukken wijst op het belang van betrokkenheid van de vele Oekraïners die voor de oorlog reeds in het buitenland verbleven en de huidige grote groep oorlogsvluchtelingen, bij de wederopbouw van het land en perspectief op terugkeer naar hun land van herkomst;\nverzoekt de regering in gesprek te treden met Oekraïense overheidsinstanties om te bezien welke voorwaarden gesteld dienen te worden om ontheemde Oekraïners terug te kunnen laten keren naar hun thuisland,\nen gaat over tot de orde van de dag.\nTuinman\nKeijzer\nEerdmans",
  "content_char_count": 1564,
  "source": {
    "document_id": "0e1a9d6e-9535-4e51-8367-6dff3b189245",
    "document_nummer": "2024D10053",
    "document_soort": "Motie",
    "publication_id": "17c8ca33-ae22-4abb-93a6-0bf9f91c7d9d",
    "publication_content_type": "application/xml",
    "publication_length": 3056,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\17c8ca33-ae22-4abb-93a6-0bf9f91c7d9d.xml"
  },
  "issues": []
}