{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXXII\nVaststelling van de begrotingsstaat van het Ministerie van Volkshuisvesting en Ruimtelijke Ordening (XXII) voor het jaar 2025\nNr.\n38\nMOTIE VAN HET LID BECKERMAN C.S.\nVoorgesteld\n24 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat er door de Tweede Kamer 40 miljoen is vrijgemaakt voor wooncoöperaties met het amendement-Boulakjar c.s. (\n36 200-VII, nr. 50\n) en het amendement-Beckerman c.s. (\n36 410-VII, nr. 27\n), en dat de Minister werkt aan de oprichting van een fonds;\nconstaterende dat er een initiatiefwet in voorbereiding is om wooncoöperaties verder te ondersteunen middels onder andere een verbeterde wettelijke definitie, afspraken met gemeenten en verbeterde mogelijkheden om aan grond te komen;\nvoorts constaterende dat wooncoöperaties nog meer obstakels ervaren en Cooplink ons daarvoor de publicatie «Belemmeringen in wet- en regelgeving voor wooncoöperaties. Een inventarisatie onder gerealiseerde wooncoöperaties, initiatieven daartoe en experts» heeft aangeboden;\nverzoekt de regering in gesprek te gaan met Cooplink over de nog bestaande belemmeringen, bijvoorbeeld op het gebied van de huurtoeslag, de kostendelersnorm en problemen met vaststellen van (nationale en lokale) belastingen, en de Kamer voor het voorjaar van 2025 plannen te presenteren om deze belemmeringen aan te pakken,\nen gaat over tot de orde van de dag.\nBeckerman\nVijlbrief\nWelzijn\nDe Hoop\nGrinwis\nVedder",
  "content_char_count": 1491,
  "source": {
    "document_id": "16552b81-f78d-4a2e-bb77-db02d5313fd4",
    "document_nummer": "2024D40591",
    "document_soort": "Motie",
    "publication_id": "19af40a6-8f87-4e80-bf2a-ba6021f4a2ab",
    "publication_content_type": "application/xml",
    "publication_length": 3213,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\19af40a6-8f87-4e80-bf2a-ba6021f4a2ab.xml"
  },
  "issues": []
}