{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 037\nMestbeleid\nNr.\n592\nMOTIE VAN HET LID HOLMAN C.S.\nVoorgesteld\n27 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de mestmarkt aanzienlijk verandert door het wegvallen van de derogatie;\noverwegende dat het verminderen van kunstmestgebruik belangrijk is voor de emissiereductie;\noverwegende dat er naar verwachting dit jaar een besluit wordt genomen over RENURE;\noverwegende dat RENURE en andere kunstmestvervangers zowel een uitdaging als een oplossing vormen voor het mest- en stikstofprobleem;\noverwegende dat de Kamer in meerderheid heeft uitgesproken dat de toekomst van de Nederlandse landbouw grondgebonden dient te zijn, in lijn met de afspraken met Brussel;\nvan mening dat mestverwerking zich moet richten op het verwaarden van mest tot RENURE en andere kunstmestvervangers;\noverwegende dat export en verbranding van mest feitelijk een verspilling van waardevolle mineralen betekenen en niet bijdragen aan een gesloten kringloop;\noverwegende dat er gezocht moet worden naar een structurele oplossing voor niet-plaatsbare mest, waarbij het achtste actieprogramma Nitraatrichtlijn mogelijk nieuwe en betere kansen biedt dan het opnieuw inzetten op derogatie;\nverzoekt de regering een grondgebonden landbouw, bodemgezondheid en een gesloten kringloop in acht te nemen bij het stimuleren en ontwikkelen van mestverwerking, waarbij in de toekomst Nederlandse mest of mestvervangers zo veel mogelijk aangewend worden op Nederlandse bodem ter vervanging van kunstmest, en het voorstel hiervoor aan de Kamer voor te leggen,\nen gaat over tot de orde van de dag.\nHolman\nVan Campen\nBromet\nPodt\nGrinwis\nVedder",
  "content_char_count": 1696,
  "source": {
    "document_id": "a6d71c41-f635-4454-bc21-d825d114f0eb",
    "document_nummer": "2025D13269",
    "document_soort": "Motie",
    "publication_id": "19fc74ac-32f2-487a-8cba-7c17c28ab5c3",
    "publication_content_type": "application/xml",
    "publication_length": 3317,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\19fc74ac-32f2-487a-8cba-7c17c28ab5c3.xml"
  },
  "issues": []
}