{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 578\nEerstelijnszorg\nNr.\n158\nGEWIJZIGDE MOTIE VAN DE LEDEN BUSHOFF EN TIELEN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 151\nVoorgesteld\n27 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat bestuurders van zorgondernemers zoals Co-Med en zorgbureau Victorie zichzelf verrijkten met gemeenschapsgeld middels declaratiefraude, wanbestuur, misleiding en het uitgeven van enorme winsten deels verkregen uit subsidies;\nconstaterende dat er jaarlijks 10 miljard euro aan publiek geld wegvloeit naar dubieuze winstuitkeringen, dividenduitkeringen en fraude in de zorg maar niet altijd tot vervolging kan worden overgegaan, bijvoorbeeld omdat niet kan worden aangetoond waar winsten van afkomstig zijn;\noverwegende dat na de bankencrisis in de Wft is vastgelegd dat bonussen en winstdelingen van bestuurders in de financiële sector kunnen worden teruggevorderd bij bewezen wanprestaties middels een claw back bevoegdheid;\noverwegende dat als is vastgesteld dat zorgaanbieders geen goede kwaliteit van zorg verleenden, regels voor declaraties overtraden of geld uit de organisatie haalden terwijl de financiële situatie aantoonbaar slecht was met faillissement als gevolg, alles-op-alles moet worden gezet om het zorggeld terug te halen;\nverzoekt de regering om een dergelijke claw back mogelijk te maken zodat dat zorggeld kan worden teruggevorderd bij fraude en bij uitgekeerde winst;\nen gaat over tot de dag.\nBushoff\nTielen",
  "content_char_count": 1500,
  "source": {
    "document_id": "058f328c-b2ef-46a2-8d6a-5cdf8863d3d1",
    "document_nummer": "2025D23986",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "1bdaa31e-32a7-4a30-8a7b-255d215ba8d3",
    "publication_content_type": "application/xml",
    "publication_length": 5473,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\1bdaa31e-32a7-4a30-8a7b-255d215ba8d3.xml"
  },
  "issues": []
}