{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n23 432\nDe situatie in het Midden-Oosten\nNr.\n607\nNADER GEWIJZIGDE MOTIE VAN DE LEDEN VAN DER BURG EN CEDER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 599\nVoorgesteld\n22 augustus 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de Nederlandse belangen het best gediend zijn bij een vreedzame en stabiele regio en een tweestatenoplossing de meest wenselijke uitkomst is;\noverwegende dat nederzettingenpolitiek zoals voortzetting van het E1-plan een van de belemmeringen vormen voor de tweestatenoplossing en daarmee de regionale stabiliteit en welvaart bedreigen;\nconstaterende dat de EU een derde van de goederenhandel van Israël vertegenwoordigt, waardoor een gezamenlijk Europees beleid een effectiever en krachtiger signaal afgeeft dan afzonderlijke nationale maatregelen;\noverwegende dat het instellen van nationale maatregelen een te overwegen optie blijft, mocht gezamenlijke Europese inzet voor een handelsverbod uitblijven;\nverzoekt de regering om zich in Europees verband of met een coalitie van gelijkgestemde landen daarbinnen in te zetten voor een verbod op de invoer, verkoop en promotie van goederen en diensten uit de illegale nederzettingen op de Westbank conform de definitie van de motie van Campen/ Boswijk (\n21 501–02\n), en deze handelsbeperkingen te richten op producten van kolonisten die zich schuldig maken aan landonteigening of andere ernstige misdrijven;\nverzoekt de regering simultaan aan nationale wetgeving als alternatief te werken voor wanneer een Europees akkoord uitblijft,\nen gaat over tot de orde van de dag.\nVan der Burg\nCeder",
  "content_char_count": 1638,
  "source": {
    "document_id": "0fb4045a-f321-406d-870f-19deb3594bcf",
    "document_nummer": "2025D35527",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "1d292550-5fec-423b-9e98-02d352b33005",
    "publication_content_type": "application/xml",
    "publication_length": 6061,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\1d292550-5fec-423b-9e98-02d352b33005.xml"
  },
  "issues": []
}