{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n19 637\nVreemdelingenbeleid\nNr.\n3430\nGEWIJZIGDE MOTIE VAN DE LEDEN PODT EN BONTENBAL TER VERVANGING VAN DIE GEDRUKT ONDER NR. 3420\nVoorgesteld\n27 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het kabinet voornemens is doorstroomlocaties voor statushouders te realiseren om zo de druk op de asielopvang te verlichten;\noverwegende dat dergelijke locaties kunnen helpen, maar dat het ontbreekt aan een duidelijk plan waardoor de realisatie ervan wordt gehinderd;\noverwegende dat er nu ook wordt gesproken over opstartwoningen, maar het onduidelijk is hoe deze zich verhouden tot de doorstroomlocaties;\noverwegende dat de Kamer eerder heeft gevraagd om duidelijk beleid met betrekking tot deze huisvestingsopties, maar dat tot nu toe uitblijft;\nverzoekt het kabinet om uiterlijk voor de zomer van 2025 het beleid rondom de realisatie van doorstroomlocaties en opstartwoningen, na overleg met de Minister van VRO en de VNG, met de Kamer te delen en daarin in ieder geval in te gaan op criteria waar locaties en gemeenten aan moeten voldoen, hoe integratie en inburgering in deze locaties worden bevorderd en hoelang statushouders maximaal in doorstroomlocaties zullen verblijven;\nverzoekt het kabinet tevens in overleg te treden met de VNG over de gesignaleerde problemen met betrekking tot de financiering van doorstroomlocaties, zoals het maximum van één jaar,\nen gaat over tot de orde van de dag.\nPodt\nBontenbal",
  "content_char_count": 1496,
  "source": {
    "document_id": "2281e691-ebf0-42e2-877e-1c4366b697a4",
    "document_nummer": "2025D23304",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "1ea56213-fa6e-424f-a9ff-e7443878b036",
    "publication_content_type": "application/xml",
    "publication_length": 5578,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\1ea56213-fa6e-424f-a9ff-e7443878b036.xml"
  },
  "issues": []
}