{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 749\nWijziging van de Vreemdelingenwet 2000 teneinde te voorzien in herziening van de regels voor niet tijdig beslissen op aanvragen op grond van de Vreemdelingenwet 2000 (Wet herziening regels niet tijdig beslissen in vreemdelingenzaken)\nNr.\n11\nMOTIE VAN HET LID DIEDERIK VAN DIJK C.S.\nVoorgesteld\n18 juni 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Wet herziening regels niet tijdig beslissen in vreemdelingenzaken een streep zet door de bestuurlijke dwangsommen in asielzaken, maar de rechterlijke dwangsom in stand houdt;\noverwegende dat de EU-Procedurerichtlijn geen verplichting bevat tot het opleggen van een rechterlijke dwangsom bij niet tijdig beslissen;\noverwegende dat het EU-Handvest lidstaten de ruimte biedt zelf invulling te geven aan effectieve rechtsbescherming van burgers met als doel afdwingbaarheid van de procedure te borgen;\noverwegende dat zicht op hoe andere lidstaten invulling geven aan het beginsel van effectieve rechtsbescherming voor vreemdelingen in hun wetgeving noodzakelijk is, om zo te kunnen beoordelen op welke alternatieve wijze in de Nederlandse wetgeving invulling kan worden gegeven aan dit beginsel met oog op mogelijke afschaffing dan wel beperking van de rechterlijke dwangsom in asielzaken;\nverzoekt de regering te verkennen hoe andere lidstaten invulling geven aan genoemd beginsel en de Kamer over de uitkomsten van deze verkenning te informeren voor de begrotingsbehandeling,\nen gaat over tot de orde van de dag.\nDiederik van Dijk\nBrekelmans\nVan Oostenbruggen\nBontenbal",
  "content_char_count": 1610,
  "source": {
    "document_id": "aa49cb97-530b-4fde-a425-e86537fb755f",
    "document_nummer": "2024D25647",
    "document_soort": "Motie",
    "publication_id": "220a4abf-e7cd-44db-ad3b-93264ec97d72",
    "publication_content_type": "application/xml",
    "publication_length": 3100,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\220a4abf-e7cd-44db-ad3b-93264ec97d72.xml"
  },
  "issues": []
}