{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXIII\nVaststelling van de begrotingsstaten van het Ministerie van Economische Zaken (XIII) voor het jaar 2025\nNr.\n43\nGEWIJZIGDE MOTIE VAN HET LID VERMEER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 33\nVoorgesteld\n22 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de randvoorwaarden voor de zero-emissiezones nog niet overal zijn gerealiseerd en nog niet geschikt zijn voor grootschalige toepassing;\nconstaterende dat bij de ontwikkeling van het zero-emissiebeleid onvoldoende rekening is gehouden met sectoren als toeleveranciers, ambulante handel, havens en kermisexploitanten, en dat de impact op deze groepen en steden niet inzichtelijk is;\noverwegende dat een aanzienlijk aantal ondernemers van verschillende sectoren hebben aangegeven per 1 januari 2025 met aanzienlijke problemen te worden geconfronteerd door de huidige zero-emissieregelgeving;\noverwegende dat de zero-emissiezones per 1 januari 2025 in werking treden;\nverzoekt de regering om een grondig onderzoek te starten naar de sociale, economische en financiële gevolgen van de invoering van zero-emissiezones voor ondernemers, ambulante handel en regio's, en de Kamer hierover te informeren niet later dan na de eerste evaluatie van het zero-emissiebeleid;\nverzoekt de regering in de tussentijd alle opties en rechtswegen te onderzoeken om het zero-emissiebeleid vanuit het Rijk uit te stellen en de Kamer hierover te\ninformeren,\nen gaat over tot de orde van de dag.\nVermeer",
  "content_char_count": 1534,
  "source": {
    "document_id": "3667b44b-e97d-4742-a512-fa0340c6961e",
    "document_nummer": "2024D39732",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "238d3124-8e84-4a2d-8508-f5cda58a156d",
    "publication_content_type": "application/xml",
    "publication_length": 3058,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\238d3124-8e84-4a2d-8508-f5cda58a156d.xml"
  },
  "issues": []
}