{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXXII\nVaststelling van de begrotingsstaat van het Ministerie van Volkshuisvesting en Ruimtelijke Ordening (XXII) voor het jaar 2025\nNr.\n32\nMOTIE VAN HET LID MEULENKAMP C.S.\nVoorgesteld\n24 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de grote voorraad te plannen bouwzaken en de doorlooptijden bij de Afdeling bestuursrechtspraak van de Raad van State een van de oorzaken is van het woningtekort;\nconstaterende dat de Wet griffierechten burgerlijke zaken in 2020 is gemoderniseerd, waarmee nieuwe griffierechtcategorieën zijn geïntroduceerd in het civiele recht;\nconstaterende dat de griffierechten in hoger beroep bij de Afdeling bestuursrechtspraak relatief laag zijn in vergelijking met de griffierechten in civiele hogerberoepszaken;\noverwegende dat natuurlijke personen momenteel een bedrag van € 279 aan griffierechten betalen voor een procedure in hoger beroep bij de Raad van State en niet-natuurlijke personen een bedrag van € 559 betalen;\nvan mening dat wanneer het bezwaar en beroep van belanghebbenden in bouwzaken zowel door het bestuursorgaan als door de bestuursrechter ongegrond zijn verklaard, belanghebbenden een gedegen afweging dienen te maken voor het instellen van hoger beroep bij de Afdeling;\nvan mening dat mensen met een laag inkomen altijd een beroep moeten kunnen doen op de vrijstelling van betaling van griffierechten, zodat de toegang tot het recht voor iedereen gewaarborgd blijft;\nverzoekt de regering nieuwe griffierechtcategorieën, met hogere bedragen, te bewerkstelligen voor hogerberoepszaken in bouwzaken teneinde te bevorderen dat de instroom van hogerberoepszaken in bouwzaken bij de Afdeling kan worden teruggebracht, en het wetsvoorstel uiterlijk in het tweede kwartaal 2025 naar de Kamer te sturen,\nen gaat over tot de orde van de dag.\nMeulenkamp\nWijen-Nass\nWelzijn\nGrinwis\nVedder",
  "content_char_count": 1921,
  "source": {
    "document_id": "dba50eae-8018-4c66-986e-50b6a4ef13cc",
    "document_nummer": "2024D40577",
    "document_soort": "Motie",
    "publication_id": "257424ba-e17f-4510-945f-d78b628b6232",
    "publication_content_type": "application/xml",
    "publication_length": 3541,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\257424ba-e17f-4510-945f-d78b628b6232.xml"
  },
  "issues": []
}