{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 477\nBestrijden witwassen en terrorismefinanciering\nNr.\n109\nMOTIE VAN HET LID IDSINGA C.S.\nVoorgesteld\n30 januari 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de regering per brief van 20 januari 2025 haar visie op de financiële sector met de Kamer heeft gedeeld;\nverder constaterende dat de ACM heeft geconcludeerd dat de gebrekkige\nconcurrentie tussen banken een zeer belangrijke oorzaak is van de achterblijvende spaarrentes in Nederland;\nverder constaterende dat kosten die banken berekenen voor een bankrekening de afgelopen jaren fors zijn gestegen;\nverder constaterende dat bedrijven, stichtingen en verenigingen vaak moeite hebben om een bankrekening te krijgen of te behouden;\ndaarbij constaterende dat dit laatste verband houdt met de vastgelopen aanpak van witwassen waarbij banken jaarlijks 1,4 miljard aan kosten maken;\ntot slot constaterende dat de regering samen met de sector stappen wil zetten om dit laatste probleem op te lossen, hetgeen logischerwijs een forse kostenreductie voor banken zou betekenen, waarbij dat geld, in lijn met genoemde visiebrief, zou kunnen worden ingezet voor verbetering van dienstverlening;\nverzoekt de regering, mede gelet op de waarschijnlijk forse kostenreducties, al het nodige te doen om banken op korte termijn te bewegen om:\n•\nachterblijvende spaarrentes te verhogen;\n•\nzowel consumenten als genoemde instellingen een basisbetaalrekening te garanderen;\n•\nen geen of fors lagere kosten te berekenen voor bankrekeningen,\nen gaat over tot de orde van de dag.\nIdsinga\nFlach\nVan der Lee\nInge van Dijk\nGrinwis",
  "content_char_count": 1644,
  "source": {
    "document_id": "763765cd-1901-4bc6-99d1-ba36348f586a",
    "document_nummer": "2025D03764",
    "document_soort": "Motie",
    "publication_id": "26494849-1562-4195-953a-2d788b761a3a",
    "publication_content_type": "application/xml",
    "publication_length": 3795,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\26494849-1562-4195-953a-2d788b761a3a.xml"
  },
  "issues": []
}