{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nVII\nVaststelling van de begrotingsstaten van het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties (VII) voor het jaar 2025\nNr.\n21\nMOTIE VAN HET LID ERKENS C.S.\nVoorgesteld\n10 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat enerzijds het vertrouwen in de overheid is afgenomen en anderzijds de overheid in omvang is toegenomen;\noverwegende dat het kabinet voornemens is om een besparing op het ambtelijk apparaat te realiseren;\nvan mening dat deze besparing hand in hand moet gaan met een hervorming van de overheid, met als doel om de overheid sterk, wendbaar en toekomstbestendig te maken;\nverzoekt de regering om uiterlijk in het eerste kwartaal van 2025 een kader voor de departementen op te stellen, waarmee invulling wordt gegeven aan de voorgenomen besparingen;\nverzoekt de regering tevens om door middel van dit kader te sturen op:\n•\nhet zo veel mogelijk ontzien van de uitvoeringsorganisaties bij de voorgenomen besparingen;\n•\nhet meer in hun kracht zetten van professionals in uitvoeringsorganisaties en minder voorschrijven hoe ze hun werk moeten doen;\n•\neen betere aansluiting tussen beleid en uitvoering;\n•\neen nog grotere inzet op expertise van ambtenaren met passende beloning;\n•\neen meer verantwoorde inzet van kunstmatige intelligentie, binnen veilige randvoorwaarden, om zo de arbeidsproductiviteit van de overheid te vergroten,\nen gaat over tot de orde van de dag.\nErkens\nCeder\nFlach\nSneller",
  "content_char_count": 1512,
  "source": {
    "document_id": "5bbb77e1-8fad-4f03-854b-15fac7676240",
    "document_nummer": "2024D38013",
    "document_soort": "Motie",
    "publication_id": "27da42de-8900-4794-b9ad-089014e773f2",
    "publication_content_type": "application/xml",
    "publication_length": 3736,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\27da42de-8900-4794-b9ad-089014e773f2.xml"
  },
  "issues": []
}