{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 288\nHoger Onderwijs-, Onderzoek- en Wetenschapsbeleid\nNr.\n1190\nMOTIE VAN HET LID KRUL C.S.\nVoorgesteld\n22 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nvan wijziging op de Wet internationalisering in balans (Wib) die regelt dat het onderwijsaanbod in regio's wordt geborgd;\noverwegende dat de Wib impact heeft op het onderwijs en dat universiteiten, hogescholen, het bedrijfsleven en lokale en regionale overheden om snelle duidelijkheid vragen;\nvan mening dat de doelstelling van de Wib om de balans tussen Engels- en Nederlandstalig onderwijs te herstellen in het hoger onderwijs overeind moet blijven, maar dat die gezien de grote behoefte aan internationaal talent, de geopolitieke ontwikkelingen en de uitdagingen in de regio in het juiste licht moet worden bezien;\noverwegende dat de instroom van internationale studenten inmiddels daalt;\noverwegende dat de universiteiten voorstellen om de taaltoets niet in te voeren voor bestaand aanbod en bindende bestuurlijke afspraken maken om verengelsing van het hoger onderwijs tegen te gaan en internationalisering in balans te brengen;\nvan mening dat dergelijke initiatieven «van onderop» waardering verdienen;\noverwegende dat met het schrappen van de taaltoets voor bestaand aanbod aan de doelstelling om het onderwijsaanbod in regio's te borgen wordt voldaan;\nverzoekt de regering via een nota van wijziging op de Wib de taaltoets voor bestaand onderwijsaanbod te schrappen en samen met universiteiten en hogescholen tot een bindend bestuurlijk akkoord te komen met als doel internationalisering in balans te brengen,\nen gaat over tot de orde van de dag.\nKrul\nSoepboer\nStultiens\nDassen,\nStoffer\nCeder\nRooderkerk\nErgin",
  "content_char_count": 1743,
  "source": {
    "document_id": "c7705e64-590c-43f1-8646-78966619bf09",
    "document_nummer": "2025D23319",
    "document_soort": "Motie",
    "publication_id": "285c1f3b-ed17-45e0-a2a8-ef20c171be02",
    "publication_content_type": "application/xml",
    "publication_length": 6356,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\285c1f3b-ed17-45e0-a2a8-ef20c171be02.xml"
  },
  "issues": []
}