{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n32 847\nIntegrale visie op de woningmarkt\nNr.\n1234\nGEWIJZIGDE MOTIE VAN HET LID DE HOOP C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 1219\nVoorgesteld\n10 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat als er op rijksniveau geen gestandaardiseerde regelgeving rond nestvoorzieningen komt, de bouwsector te maken krijgt met 342 gemeenten die elk hun eigen regels, aantallen en afmetingen rond nestgelegenheden voorschrijven;\noverwegende dat de sector zelf aangeeft dat, onderbouwd door vogeltellingen en vleermuistellingen van de afgelopen 40 jaar, het realiseren van nestgelegenheden in nieuwbouw een noodzakelijke maatregel is om de grote afname van biodiversiteit in onze steden en dorpen te keren;\noverwegende dat de meerkosten voor nestvoorzieningen beperkt zijn, en niet opwegen tegen de proceskosten om per gemeente te moeten doorgronden wat de gemeentelijke regelgeving hierover schrijft en om dit per woningproject te moeten ontwikkelen, te detailleren en per gemeente in te moeten bouwen, en landelijke standaardisering middels het BBL de sleutel naar kostenbesparing is;\noverwegende dat door diezelfde standaardisering nestvoorzieningen snel en efficiënt in industrieel vervaardigde coneptwoningen kunnen worden opgenomen;\nverzoekt de regering om nestgelegenheden niet uit het Besluit Bouwwerken Leefomgeving te halen en zo spoedig mogelijk de opname van specifieke voorschriften voor nestgelegenheden voor vleermuizen, gierzwaluwen en huismussen in nieuwbouw in het Besluit Bouwwerken Leefomgeving bekend te maken en in werking te laten treden.\nverzoekt de regering om met marktpartijen aan tafel te gaan en een lijst op te stellen met andere mogelijk te schrappen regels en eisen die wél zorgen voor versnelling van de woningbouw en de Kamer hierover te informeren;\nen gaat over tot de orde van de dag,\nDe Hoop\nKostić\nVijlbrief\nBeckerman\nGrinwis\nVedder\nWelzijn",
  "content_char_count": 1960,
  "source": {
    "document_id": "a8e0d9c3-aced-4c57-805d-44211adb5c56",
    "document_nummer": "2024D48734",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "2865ea51-bf19-4354-9aa2-603044eff4b7",
    "publication_content_type": "application/xml",
    "publication_length": 3545,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\2865ea51-bf19-4354-9aa2-603044eff4b7.xml"
  },
  "issues": []
}