{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n25 295\nInfectieziektenbestrijding\nNr.\n2175\nMOTIE VAN HET LID KEIJZER C.S.\nVoorgesteld\n10 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat zowel de Internationale Gezondheidsregeling (WGIHR) als het internationaal onderhandelingsorgaan (INB) gemachtigd zijn om de definitieve juridische formulering van de beoogde wijzigingen van de Internationale Gezondheidsregeling (IHR) en het pandemieakkoord te leveren aan de 77ste Wereldgezondheidsvergadering (WHA), die eind mei 2024 zal plaatsvinden;\nconstaterende dat dit proces een ongekend tempo heeft terwijl voor dergelijke ingrijpende maatregelen meer tijd nodig is om deze te overwegen, te toetsen en goed te laten verlopen;\noverwegende dat het negeren van procedurele verplichtingen in het kader van de IHR en het onduidelijk laten van het verband tussen de gewijzigde IHR en het nieuwe pandemieakkoord, de internationale rechtsorde en daarmee de democratische legitimiteit van deze regelgeving ondermijnt en in strijd is met artikel 55 van de IHR, dat vereist dat voorgestelde wijzigingen ten minste vier maanden voor de beraadslaging en stemming in de WHA aan de verdragsluitende staten zijn voorgelegd;\noverwegende dat hierdoor onvoldoende gelegenheid is om de wijzigingen en hun belangrijke juridische, gezondheids-, economische, financiële en mensenrechtenimplicaties te onderzoeken;\noverwegende dat het verzoek om de amendementen op de IHR of de tekst van het beoogde pandemieakkoord niet aan te nemen in overeenstemming is met de VN-beginselen en -richtsnoeren;\ndraagt de regering op om uitstel te vragen voor de stemming over de amendementen en daarmee over de IHR en het nieuwe pandemieakkoord tijdens de Wereldgezondheidsvergadering en indien dit uitstel niet verkregen wordt, tegen de voorgestelde amendementen op de IHR en het nieuwe pandemieakkoord in het geheel te stemmen,\nen gaat over tot de orde van de dag.\nKeijzer\nDaniëlle Jansen\nAgema",
  "content_char_count": 1990,
  "source": {
    "document_id": "16cf1708-dc2b-4da9-ac8f-d0496844f58a",
    "document_nummer": "2024D14485",
    "document_soort": "Motie",
    "publication_id": "28e56948-4603-4837-90ab-de067552959c",
    "publication_content_type": "application/xml",
    "publication_length": 3482,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\28e56948-4603-4837-90ab-de067552959c.xml"
  },
  "issues": []
}