{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 279\nRechtsstaat en Rechtsorde\nNr.\n959\nMOTIE VAN HET LID VAN NISPEN C.S.\nVoorgesteld\n28 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat online seksueel geweld een stevige aanpak vergt omdat de problemen van bijvoorbeeld deepfake pornovideo's en uitkleedapps naar verwachting de komende jaren eerder groter dan kleiner zullen worden;\noverwegende dat nog onvoldoende gehandeld wordt naar de bedoeling van de motie-Van Nispen c.s. (\n34 602, nr. 3\n) over een «laagdrempelige voorziening waar slachtoffers van internetcriminaliteit en ernstige privacyschendingen zich kunnen melden voor snel en goed advies, de privacyschending op internet snel namens hen beëindigd kan worden en zo mogelijk een aanvang kan worden gemaakt met het strafrechtelijk traject», en dat dit deels te wijten is aan onderbemensing en lange doorlooptijden bij de politie en de Autoriteit Persoonsgegevens;\nverzoekt de regering de aanbevelingen uit het rapport «Online seksueel geweld» over te nemen en ervoor te zorgen dat betrokken toezichthouders en handhavende instanties het onderwerp online seksueel geweld opnemen in hun prioriteiten, te inventariseren wat zij nodig hebben om hun taak goed uit te kunnen voeren, een periodiek overleg en betere samenwerking te organiseren tussen de betrokken instanties en meer gebruik te maken van het voorwerk van Offlimits, en de Kamer hierover te informeren;\nverzoekt de regering voorts te bezien of het mandaat van de Autoriteit online\nTerroristisch en Kinderpornografisch Materiaal uitgebreid kan worden zodat de verwijderbevelen in de toekomst ook zouden kunnen gaan gelden voor verwijderbevelen bij evident onrechtmatig materiaal van volwassenen,\nen gaat over tot de orde van de dag.\nVan Nispen\nDobbe\nBeckerman",
  "content_char_count": 1813,
  "source": {
    "document_id": "e95950d3-6540-48e8-b750-4eb40f29fad5",
    "document_nummer": "2025D24661",
    "document_soort": "Motie",
    "publication_id": "2b9529df-fee0-4e10-95f3-bf413db393f9",
    "publication_content_type": "application/xml",
    "publication_length": 5756,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\2b9529df-fee0-4e10-95f3-bf413db393f9.xml"
  },
  "issues": []
}