{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n32 813\nKabinetsaanpak Klimaatbeleid\nNr.\n1436\nGEWIJZIGDE MOTIE VAN DE LEDEN KOSTIĆ EN KRÖGER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 1431\nVoorgesteld\n10 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er een landelijke woningbouwopgave is van ten minste 100.000 woningen per jaar om het woningtekort op te lossen en gemeenten hier graag aan willen voldoen;\nconstaterende dat er een oproep ligt aan Minister Keijzer vanuit gemeenten uit verschillende regio’s uit het hele land om samen op te trekken voor een programmatische aanpak van groen en klimaatadaptatie als vast onderdeel van de woningbouw en daarover met de gemeenten in gesprek te gaan;\noverwegende dat:\n•\nvooral inwoners in huurwoningen of met weinig financiële middelen zich minder goed tegen hitte en wateroverlast kunnen beschermen en dit gezondheidsrisico’s met zich meebrengt;\n•\nhet vergroenen van de leefomgeving de meest efficiënte manier is om de effecten van klimaatverandering te verminderen, zowel qua gezondheidseffecten als financieel;\n•\ndirect bij nieuwbouw vergroening meenemen kostenefficiënter is;\n•\neen gezamenlijke aanpak van gemeenten en Rijk rondom klimaatadaptatie en groen bijdraagt aan versnelling van de bouwopgave omdat hierover dan niet meer op stedelijk, gebieds- of projectniveau afgestemd hoeft te worden;\nverzoekt de regering om:\n•\nin gesprek te gaan met gemeenten over een gezamenlijke inzet en aanpak voor groen en klimaatadaptatie, zonder dat het de woningbouw vertraagt;\n•\nen over de bevindingen aan de Kamer in het eerste kwartaal van 2025 te rapporteren.\nen gaat over tot de orde van de dag.\nKostić\nKröger",
  "content_char_count": 1694,
  "source": {
    "document_id": "88990691-d4f3-4b98-9e3c-a71f6b157ced",
    "document_nummer": "2024D48524",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "2bda93f0-fdba-45fe-bb6d-15c5dc1ae71b",
    "publication_content_type": "application/xml",
    "publication_length": 4019,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\2bda93f0-fdba-45fe-bb6d-15c5dc1ae71b.xml"
  },
  "issues": []
}