{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 512\nWijziging van de Algemene wet bestuursrecht, de Huisvestingswet 2014, de Omgevingswet, de Wet maatschappelijke ondersteuning 2015 en de Woningwet in verband met de versterking van de regie op de volkshuisvesting en met het oog op enkele andere met de volkshuisvesting samenhangende maatregelen (Wet versterking regie volkshuisvesting)\nNr.\n80\nMOTIE VAN HET LID DE HOOP C.S.\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Wet versterking regie op de volkshuisvesting een definitie bevat van «sociale huurwoning» die ook particuliere sociale huurwoningen omvat;\nconstaterende dat particuliere sociale verhuurders nu nauwelijks of geen bijdrage leveren aan het huisvesten van de primaire doelgroepen of urgent woningzoekenden;\noverwegende dat de druk om urgenten en huishoudens behorend tot de primaire doelgroep te huisvesten eerlijk moet worden verdeeld om verdringing te voorkomen en dat alle verhuurders daarin hun verantwoordelijkheid dienen te nemen;\nverzoekt de regering om in het ontwerpbesluit versterking regie op de volkshuisvesting op te nemen dat gemeenten worden verplicht in de huisvestingsverordening op te nemen dat ook particuliere sociale huurwoningen worden ingezet voor de huisvesting van primaire doelgroepen en urgenten, waaronder de wettelijk aangewezen urgenten en lokaal aangewezen urgenten;\nverzoekt de regering daarbij een evenwichtige verdeling na te streven van de\nhuisvestingsopgave tussen corporaties en particuliere verhuurders,\nen gaat over tot de orde van de dag.\nDe Hoop\nGrinwis\nVijlbrief",
  "content_char_count": 1633,
  "source": {
    "document_id": "708f909d-d7c8-4e70-afa2-42f00e595f72",
    "document_nummer": "2025D30040",
    "document_soort": "Motie",
    "publication_id": "2c70da33-6dbf-465f-8a5f-fd9dec4dd730",
    "publication_content_type": "application/xml",
    "publication_length": 6154,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\2c70da33-6dbf-465f-8a5f-fd9dec4dd730.xml"
  },
  "issues": []
}