{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nVI\nVaststelling van de begrotingsstaten van het Ministerie van Justitie en Veiligheid (VI) voor het jaar 2025\nNr.\n78\nMOTIE VAN HET LID MICHON-DERKZEN C.S.\nVoorgesteld\n21 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat preventie in deze kabinetsperiode wederom een speerpunt is om criminele aanwas van jongeren tegen te gaan;\nconstaterende dat het kabinet het programma Preventie met Gezag en het Nationaal Programma Leefbaarheid en Veiligheid doorzet;\nconstaterende dat dit zich vertaalt in een aanpak per wijk waarbij bijvoorbeeld in wijkteams de politie en handhavers samenwerken met (jeugd-)boa's, straatcoaches, jongerenwerkers, schoolleiding, ouders en actief betrokken buurtbewoners;\noverwegende dat interventies sneller en effectiever kunnen worden ingezet als relevante informatie tijdig kan worden gedeeld tussen de betrokken partners in deze wijken;\noverwegende dat de Taskforce gegevensdeling van het Ministerie van JenV vroegsignalering binnen de aanpak Preventie met Gezag als prioriteit heeft aangemerkt;\nverzoekt de regering om in de halfjaarraportage ondermijning in 2025 te rapporteren over de tot dan toe behaalde resultaten van de Taskforce gegevensdeling, zodat duidelijk wordt op welke wijze partners in de wijk kunnen samenwerken en welke barrières er bestaan, om de effectieve preventieve aanpak van criminele aanwas te verbeteren,\nen gaat over tot de orde van de dag.\nMichon-Derkzen\nDral\nVan Nispen\nDiederik van Dijk\nBoswijk",
  "content_char_count": 1546,
  "source": {
    "document_id": "8ad9f05d-7c7a-4abf-badf-8e6cd28bdb4a",
    "document_nummer": "2024D45473",
    "document_soort": "Motie",
    "publication_id": "305a43c7-9d90-4a2c-b395-016f542015d6",
    "publication_content_type": "application/xml",
    "publication_length": 3135,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\305a43c7-9d90-4a2c-b395-016f542015d6.xml"
  },
  "issues": []
}