{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 546\nWijziging van de Jeugdwet, de Wet marktordening gezondheidszorg en enige andere wetten teneinde te bevorderen dat jeugdhulp en gecertificeerde instellingen voor de uitvoering van kinderbeschermingsmaatregelen en jeugdreclassering steeds voldoende beschikbaar zijn (Wet verbetering beschikbaarheid jeugdzorg)\nNr.\n65\nMOTIE VAN HET LID STOFFER C.S.\nVoorgesteld\n26 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Deskundigencommissie Hervormingsagenda Jeugd stelt dat de grote vraag naar jeugdhulp niet op zichzelf staat, maar dikwijls veroorzaakt wordt door een stapeling van problemen in het gezin, zoals armoede, schulden, woonomstandigheden, (geestelijke) gezondheidsproblemen bij ouders, opvoeding en complexe scheidingen;\noverwegende dat de huidige hervormingsagenda volgens de deskundigencommissie onvoldoende antwoord biedt op deze gezinsproblematiek als belangrijke oorzaak van de hoge instroom in de jeugdhulp;\noverwegende dat volgens de deskundigencommissie daarom de noodzaak bestaat om te komen tot een rijksbrede en samenhangende jeugd- en gezinsaanpak;\nverzoekt de regering om voor het wetgevingsoverleg over het begrotingsonderdeel Jeugd (najaar 2025) een voorstel te doen voor een dergelijke samenhangende jeugd- en gezinsaanpak, en daarin in ieder geval de volgende aanbevelingen van de deskundigencommissie te verwerken: een interbestuurlijke en rijksbrede aanpak jeugd en gezin, een heldere mandatering van betrokken partners en een coördinerend bewindspersoon op het hele jeugddomein,\nen gaat over tot de orde van de dag.\nStoffer\nCeder\nBruyning\nKrul",
  "content_char_count": 1664,
  "source": {
    "document_id": "6adc85a7-66eb-422e-b83a-c6a4b516fe19",
    "document_nummer": "2025D13230",
    "document_soort": "Motie",
    "publication_id": "32b77c31-0ec2-4b4e-b0ab-d0936f5913db",
    "publication_content_type": "application/xml",
    "publication_length": 3134,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\32b77c31-0ec2-4b4e-b0ab-d0936f5913db.xml"
  },
  "issues": []
}