{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n20\nEuropese Raad\nNr.\n1978\nMOTIE VAN DE LEDEN TUINMAN EN VAN CAMPEN\nVoorgesteld\n12 december 2023\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het de EU naar alle waarschijnlijkheid niet lukt de door de Hoge Vertegenwoordiger Josep Borrell beloofde 1 miljoen granaten aan Oekraïne te leveren vóór maart 2024;\nconstaterende dat de vraag naar munitie wereldwijd geëxplodeerd is en gelijktijdig de munitieproductie in te beperkte mate is opgeschroefd;\noverwegende dat op dit moment de noodzakelijke munitievoorraden niet aangevuld kunnen worden in Nederland en de EU en we niet kunnen voldoen aan de beloftes die we Oekraïne gedaan hebben in zijn rechtvaardige strijd tegen de Russische agressie;\noverwegende dat het zetten van concrete stappen op het gebied van munitieproductie niet kan wachten tot de oplevering van de Europese Defensie Industrie Strategie;\nverwijzende naar het verslag van het schriftelijk overleg Raad Buitenlandse Zaken (Kamerstuk\n21 501-02, nr. 2790\n) waarin de regering onderschrijft dat opschaling nodig is van munitieproductie in Europa en Nederland;\nconstaterende dat de ontbrekende schakel in daadwerkelijke productie van munitie zit in het uitblijven van Nederlandse orders;\nverzoekt de regering zo spoedig mogelijk samen met Europese partners orders te plaatsen voor de gangbare munitiesoorten passende bij de vraag van Oekraïne en ook die van de Nederlandse krijgsmacht en daarmee de productiecapaciteit door Nederland en de EU te vergroten,\nen gaat over tot de orde van de dag.\nTuinman\nVan Campen",
  "content_char_count": 1613,
  "source": {
    "document_id": "5c431705-6bd7-4213-8e24-a2c07f31fe57",
    "document_nummer": "2023D48993",
    "document_soort": "Motie",
    "publication_id": "32f762b5-5483-486b-867f-65088a352033",
    "publication_content_type": "application/xml",
    "publication_length": 3216,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\32f762b5-5483-486b-867f-65088a352033.xml"
  },
  "issues": []
}