{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n30 252\nToekomstvisie agrarische sector\nNr.\n201\nGEWIJZIGDE MOTIE VAN HET LID GRINWIS C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 196\nVoorgesteld\n1 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat voedsel van akkerbouwers die weinig tot geen gebruik maken van kunstmest en chemische bestrijdingsmiddelen vaker uiterlijke oneffenheden vertonen, en dat dit probleem zich naar verwachting door een steeds kleiner middelenpakket ook steeds vaker zal voordoen in de vollegrondsgroenteteelt;\noverwegende dat afhankelijk van de marktomstandigheden niet perfecte partijen voedsel c.q. producten die niet voldoen aan het vigerende schoonheidsideaal afgekeurd worden;\noverwegende dat voedselverspilling afbreuk doet aan voedselzekerheid;\nverzoekt de regering zich op Europees niveau in te spannen het systeem van kwaliteitsklassen voor groenten en fruit waar mogelijk te versoepelen;\nverzoekt de regering middels onderzoek verliezen in de sector, zowel de gangbare als de biologische, kwantitatief in beeld te krijgen, en vervolgens ketenafspraken te maken om deze voedselverspilling en economische verliezen voor de boer structureel te verminderen; bijvoorbeeld door B-kwaliteitsproducten te gebruiken in verwerkt voedsel;\nverzoekt de regering gelijktijdig te stimuleren dat onverhoopt afgekeurde producten alsnog een goede bestemming krijgen, zoals donaties aan voedselbanken,\nen gaat over tot de orde van de dag,\nGrinwis\nBromet\nPodt\nVedder\nHolman\nFlach\nVan Campen\nVan der Plas",
  "content_char_count": 1556,
  "source": {
    "document_id": "bb14dbb7-a8aa-47d2-865b-6aade3fad574",
    "document_nummer": "2025D13943",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "33c12b66-a62d-48dd-baa4-3db1c2b488b0",
    "publication_content_type": "application/xml",
    "publication_length": 3160,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\33c12b66-a62d-48dd-baa4-3db1c2b488b0.xml"
  },
  "issues": []
}