{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nVIII\nVaststelling van de begrotingsstaten van het Ministerie van Onderwijs, Cultuur en Wetenschap (VIII) voor het jaar 2025\nNr.\n79\nMOTIE VAN HET LID VAN DER HOEFF C.S.\nVoorgesteld\n28 november 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat:\n•\npassend onderwijs gericht is op het creëren van een veilige en stimulerende omgeving voor alle leerlingen;\n•\ninternaliserende problematiek, zoals autisme, teruggetrokken en/of angstig gedrag, een belangrijke oorzaak is dat leerlingen thuiszitten;\n•\nexternaliserende problematiek, zoals verstorend of agressief gedrag, andere behoeften stelt aan onderwijs en begeleiding;\n•\nhet (voortgezet) speciaal onderwijs een cruciale rol vervult in het bieden van een veilige plek voor leerlingen met complexe ondersteuningsbehoeften;\n•\nscholen in cluster 4 van het speciaal onderwijs leerlingen met uiteenlopende ondersteuningsbehoeften vaak in dezelfde klas plaatsen, wat kan leiden tot onveiligheid en uitval;\n•\ner momenteel geen wettelijk kader of wettelijke richtlijn is voor het clusteren van leerlingen op basis van hun ondersteuningsbehoeften;\n•\nde inspectie geen specifiek onderscheid maakt tussen verschillende problematieken in het toezicht;\nverzoekt de regering te onderzoeken wat er qua ondersteuning voor de leraar en de leerling nodig is wanneer leerlingen met internaliserende problematiek en leerlingen met externaliserende problematiek in het (voortgezet) speciaal onderwijs worden gemengd in de klas, en de Kamer hierover te informeren,\nen gaat over tot de orde van de dag.\nVan der Hoeff\nUppelschoten\nVan Zanten",
  "content_char_count": 1648,
  "source": {
    "document_id": "0a17fdf3-8da2-488b-a533-0018b0217135",
    "document_nummer": "2024D46641",
    "document_soort": "Motie",
    "publication_id": "35327f27-fbdb-45ef-bd52-8ea8fc3c7266",
    "publication_content_type": "application/xml",
    "publication_length": 3998,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\35327f27-fbdb-45ef-bd52-8ea8fc3c7266.xml"
  },
  "issues": []
}