{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 763\nToekomst van de krijgsmacht\nNr.\n169\nMOTIE VAN HET LID HEITE C.S.\nVoorgesteld\n2 oktober 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de verhoging van de NAVO-norm naar 5% van het bbp leidt tot een substantiële intensivering van defensie-uitgaven, inclusief extra ruimte voor research and development;\nconstaterende dat in Noord-Nederland een breedgedragen publiek-privaat ecosysteem bestaat, waarin overheden, kennisinstellingen en bedrijfsleven nauw samenwerken rond veiligheid, de maritieme sector, technologie en defensie;\nconstaterende dat dit ecosysteem zich manifesteert in onder meer de Veiligheidscampus Noord-Nederland (Assen), MINDbase (Groningen) en diverse initiatieven in Friesland, zoals het Innovatiecluster Drachten;\noverwegende dat het rapport Elke regio telt! pleit voor gebiedsgericht beleid met oog voor achterblijvende regio's en het benutten van regionale kracht, waarbij Noord-Nederland als geheel wordt genoemd;\noverwegende dat Noord-Nederland over infrastructuur, kennis en bereidheid beschikt om bij te dragen aan de versterking van de nationale en Europese veiligheid;\noverwegende dat versterking van regionale kennis- en innovatiehubs bijdraagt aan de spreiding van economische kansen en aan duurzame strategische autonomie van Nederland;\nverzoekt de regering te onderzoeken hoe de Veiligheidscampus Assen van de Universiteit van het Noorden verder ontwikkeld kan worden ten behoeve van de nationale en Europese veiligheid,\nen gaat over tot de orde van de dag.\nHeite\nNordkamp\nDiederik van Dijk\nBoswijk",
  "content_char_count": 1620,
  "source": {
    "document_id": "d94d1b85-5b18-4bae-b3b4-8e94ddd96358",
    "document_nummer": "2025D43333",
    "document_soort": "Motie",
    "publication_id": "35f4f657-db3d-471d-a0d5-85b4b0ccd638",
    "publication_content_type": "application/xml",
    "publication_length": 5744,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\35f4f657-db3d-471d-a0d5-85b4b0ccd638.xml"
  },
  "issues": []
}