{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 486\nWijziging van de Wet langdurige zorg, de Wet financiering sociale verzekeringen, de Wet marktordening gezondheidszorg en de Algemene wet bestuursrecht, in verband met de uitbreiding en verdere uitwerking van de bekostigingsmogelijkheden met middelen vanuit het Fonds langdurige zorg\nNr.\n11\nMOTIE VAN HET LID BUSHOFF C.S.\nVoorgesteld\n6 februari 2025\nDe Kamer,\ngehoord de beraadslaging,\nvan mening dat mensen die terminaal ziek zijn de mogelijkheid moeten hebben om hun laatste levensfase thuis door te brengen of in hun eigen omgeving te sterven;\nconstaterende dat financiële redenen, zoals een omzetplafond of doelmatigheidseisen, een belemmering kunnen vormen bij het in zorg nemen van terminale patiënten, waardoor thuis sterven soms geen optie is;\noverwegende dat omzetplafonds en doelmatigheidseisen tot het instrumentarium van zorgverzekeraars behoren om de zorg efficiënt en betaalbaar te houden, maar dat de inzet niet het ongewenste gevolg mag hebben dat mensen niet meer thuis kunnen sterven;\nconstaterende dat Zilveren Kruis besloten heeft om palliatief terminale zorg uit te sluiten van hun doelmatigheidsmodel en omzetplafonds binnen de Wijkverpleging;\nverzoekt de regering om in samenspraak met zorgverzekeraars te\nbewerkstellingen dat budgetverruiming zoals die van Zilveren Kruis ter verbetering van de toegankelijkheid en kwaliteit van zorg in de laatste levensfase breder navolging kan vinden zodat mensen de laatste dagen van hun leven thuis kunnen doorbrengen,\nen gaat over tot de orde van de dag.\nBushoff\nSlagt-Tichelman\nDijk\nDiederik van Dijk\nKrul",
  "content_char_count": 1646,
  "source": {
    "document_id": "0465fbff-0c55-4246-940f-d9a120c365f6",
    "document_nummer": "2025D05188",
    "document_soort": "Motie",
    "publication_id": "35f49f13-898a-40fa-a8f7-026c304d3327",
    "publication_content_type": "application/xml",
    "publication_length": 3234,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\35f49f13-898a-40fa-a8f7-026c304d3327.xml"
  },
  "issues": []
}