{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXVI\nVaststelling van de begrotingsstaten van het Ministerie van Volksgezondheid, Welzijn en Sport (XVI) voor het jaar 2024\nNr.\n134\nGEWIJZIGDE MOTIE VAN HET LID MOHANDIS C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 115\nVoorgesteld\n15 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat een groot deel van de sportverenigingen zich zorgen maakt over of zij in de toekomst nog wel overeind kunnen blijven;\nconstaterende dat steeds meer sportverenigingen voor grote uitdagingen staan omtrent verduurzaming, betaalbaarheid en toenemende lasten door bureaucratie;\noverwegende dat o.a. RVVB-BAV, NOC-NSF en Motivaction eerder de oproep hebben gedaan om sportverenigingen gerichter te ondersteunen;\noverwegende dat de Kamer meerdere moties heeft aangenomen, over o.a. landelijke regie en sturing op het verduurzamen van sportclubs, het verruimen van sport en cultuurfondsen, het schrappen van onnodige bureaucratie en het verruimen van de BOSA-regeling;\noverwegende dat de noodhulp voor sportverenigingen eenmalig was en deze in 2024 niet meer geldt,\nverzoekt de regering om, in samenspraak met vertegenwoordigers van de sportverenigingen zoals de RVVB-BAV, te komen tot een samenhangende uitvoering van de gedane toezeggingen en aangenomen moties en een meerjarige strategie voor sportverenigingen,\nverzoekt de regering tevens in dit traject naar een meerjarige strategie voor sportverenigingen rekening te houden met en aandacht te hebben voor de meest genoemde noodkreten vanuit sportverengingen, zoals:\n–\nlandelijke regie en sturing op het verduurzamen van sportaccommodaties waar nodig\n–\nde financiële gezondheid van sportverenigingen op lange termijn\n–\nhet ontlasten van de vrijwilligers en bestuurders met onnodige regelgeving en aanvragen\n–\ngemeenten wijzen op de wettelijke mogelijkheid om het lage OZB-tarief voor verenigingen te hanteren\n–\nsport- en cultuurfondsen ook aan laten sluiten op de leeftijden 18 tot 21 jaar\nen gaat over tot de orde van de dag.\nMohandis\nInge van Dijk\nVan Nispen\nPaulusma",
  "content_char_count": 2096,
  "source": {
    "document_id": "6d20fd55-7ef0-4730-b32b-98a93e16066d",
    "document_nummer": "2024D05620",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "368a716e-e834-448f-a0ae-0e102c5f36f2",
    "publication_content_type": "application/xml",
    "publication_length": 4362,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\368a716e-e834-448f-a0ae-0e102c5f36f2.xml"
  },
  "issues": []
}