{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXVI\nVaststelling van de begrotingsstaten van het Ministerie van Volksgezondheid, Welzijn en Sport (XVI) voor het jaar 2025\nNr.\n127\nMOTIE VAN HET LID INGE VAN DIJK C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n2 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat op dit moment «te duur» de meest voorkomende reden is om een sportlidmaatschap van een vereniging op te zeggen;\noverwegende dat sport geen wettelijke taak is voor gemeenten en er daarom sneller op bezuinigd kan worden;\noverwegende dat uit onderzoek van het RVVB blijkt dat de overgrote meerderheid van de ondervraagde sportverenigingen stelt dat er in hun gemeentes al bezuinigd is of dat de kosten zijn verhoogd voor sport;\noverwegende dat sportaccommodaties een steeds grotere kostenpost zijn voor sportverenigingen;\nverzoekt de regering om:\n–\nvoor de zomer van 2025 met vijf concrete maatregelen te komen hoe regeldruk bij verenigingen te verminderen, zodat bij bestuurders meer tijd overblijft voor fondsenververing, ledenwerving en investeren in de sport zelf;\n–\nin samenspraak met gemeentes sportverenigingen zo veel mogelijk te ontlasten bij het onderhoud en verduurzaming van hun sportaccommodaties en op deze manier bij te dragen aan het betaalbaar houden van sport;\n–\nvoor de aankomende Voorjaarsnota duidelijkheid te bieden over lokale budgetten voor sport, zodat gemeentes hier op tijd rekening mee kunnen houden in hun begroting;\nverzoekt de regering deze zaken te betrekken bij de verdere uitwerking strategie sportverenigingen,\nen gaat over tot de orde van de dag.\nInge van Dijk\nMohandis\nVan Nispen",
  "content_char_count": 1675,
  "source": {
    "document_id": "72091f4e-5ab9-4083-a1a8-34491bd3092c",
    "document_nummer": "2024D47330",
    "document_soort": "Motie",
    "publication_id": "37672b39-dee1-43d4-acf8-992e6d9cca07",
    "publication_content_type": "application/xml",
    "publication_length": 3692,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\37672b39-dee1-43d4-acf8-992e6d9cca07.xml"
  },
  "issues": []
}