{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 646\nRegels voor het inzichtelijk maken van donaties ontvangen door maatschappelijke organisaties en tot het tegengaan van ondermijning door maatschappelijke organisaties, alsmede tot wijziging van het Burgerlijk Wetboek, de Handelsregisterwet 2007 en de Wet op de economische delicten in verband met het deponeren van de balans en de staat van baten en lasten door stichtingen (Wet transparantie en tegengaan ondermijning door maatschappelijke organisaties)\nNr.\n51\nGEWIJZIGDE MOTIE VAN HET LID DIEDERIK VAN DIJK C.S TER VERVANGING VAN DIE GEDRUKT ONDER NR. 45\nVoorgesteld\n1 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat algemeen nut beogende instellingen (anbi's) die zelden of nooit een donatie uit het buitenland ontvangen ook onder de reikwijdte van het wetsvoorstel Transparantie en tegengaan ondermijning door maatschappelijke organisaties vallen;\noverwegende dat er in plaats van een generieke aanpak meer ingezet moet worden op een risicogebaseerde aanpak van ongewenste buitenlandse beïnvloeding, zodat niet elke organisatie onder verhoogd toezicht staat;\nverzoekt de regering, de aanpak van ongewenste buitenlandse financiering van maatschappelijke organisaties meer risicogericht vorm te geven door zich onder meer te richten op broedplaatsen van radicalisering en strijdigheid met de democratische rechtsorde,\nen gaat over tot de orde van de dag.\nDiederik van Dijk\nKrul\nBikker\nSix Dijkstra",
  "content_char_count": 1493,
  "source": {
    "document_id": "56b2cc40-37af-40d4-a679-8b013f42563d",
    "document_nummer": "2025D12338",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "3b063972-8ff9-40ee-8f8a-75bc8b8d0c2f",
    "publication_content_type": "application/xml",
    "publication_length": 2942,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\3b063972-8ff9-40ee-8f8a-75bc8b8d0c2f.xml"
  },
  "issues": []
}