{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 639\nWijziging van diverse wetten in verband met het invoeren van het burgerservicenummer en de voorzieningen van de digitale overheid in de openbare lichamen Bonaire, Sint Eustatius en Saba (Wet invoering BSN en voorzieningen digitale overheid BES)\nNr.\n12\nMOTIE VAN HET LID WHITE C.S.\nVoorgesteld\n15 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat brede adoptie van het burgerservicenummer (bsn) bijdraagt aan de kwaliteit en betrouwbaarheid van de (digitale) dienstverlening op Bonaire, Sint-Eustatius en Saba;\nconstaterende dat de Wet invoering BSN en voorzieningen digitale overheid BES dit doel beoogt, maar niet voorziet in een grondslag voor verwerking van het bsn in essentiële sectoren die niet onder de overheid vallen, zoals in de zorg en in het onderwijs;\nconstaterende dat er reeds wordt geanalyseerd hoe de grondslag voor verwerking in de zorg juridisch kan worden gerealiseerd;\nverzoekt de regering om zo snel mogelijk te komen tot een juridische\ngrondslag voor verwerking van het bsn door zorginstellingen in Caribisch Nederland, en de nodige wetswijzigingen uit te voeren indien er geen onoverbrugbare obstakels worden geconstateerd in de lopende analyse;\nverzoekt de regering bovendien om soortgelijke analyses uit te voeren voor\nandere essentiële sectoren, zoals het onderwijs, die in Europees Nederland ook bevoegd zijn om het bsn te verwerken in hun dienstverlening, en hiertoe eveneens grondslagen te ontwikkelen,\nen gaat over tot de orde van de dag.\nWhite\nBruyning\nBamenga\nCeder",
  "content_char_count": 1587,
  "source": {
    "document_id": "5d3f5730-b378-47ed-8abc-ea7311951d9c",
    "document_nummer": "2025D21582",
    "document_soort": "Motie",
    "publication_id": "3bba8585-1187-4e74-bd4e-7e0fa24f2327",
    "publication_content_type": "application/xml",
    "publication_length": 6260,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\3bba8585-1187-4e74-bd4e-7e0fa24f2327.xml"
  },
  "issues": []
}