{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 512\nWijziging van de Algemene wet bestuursrecht, de Huisvestingswet 2014, de Omgevingswet, de Wet maatschappelijke ondersteuning 2015 en de Woningwet in verband met de versterking van de regie op de volkshuisvesting en met het oog op enkele andere met de volkshuisvesting samenhangende maatregelen (Wet versterking regie volkshuisvesting)\nNr.\n65\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat ETHOS Light de leidende, duidelijk afgebakende definitie van dakloosheid is in Nederland en de Europese Unie;\noverwegende dat een op de vijf dakloze mensen een kind is en 40% jonger is dan 28 jaar;\nverzoekt de regering in het Besluit versterking regie volkshuisvesting op te nemen dat gemeenten in hun volkshuisvestingsprogramma aandacht moeten besteden aan de opgave en maatregelen om te voorzien in de huisvesting van (dreigend) dakloze mensen, met in het bijzonder aandacht voor maatregelen in de Huisvestingsverordening ten behoeve van (dreigend) dakloze huishoudens waar een of meer minderjarige kinderen deel van uitmaken;\nverzoekt de regering de uitvoerbaarheid en effectiviteit van urgentie voor de bredere ETHOS Light-groep dakloze woningzoekenden in lokale en regionale urgentieregelingen, zoals voorgenomen door onder meer Dordrecht en Utrecht, in kaart te brengen;\nverzoekt de regering mede op basis hiervan als onderdeel van de versnelde evaluatie van de wijzigingen in de Huisvestingswet te bezien of, hoe en wanneer uitbreiding van de verplichte urgentiecategorieën met de bredere ETHOS Light-groep voor gemeenten uitvoerbaar en effectief is,\nen gaat over tot de orde van de dag.\nGrinwis\nBoswijk\nVijlbrief",
  "content_char_count": 1748,
  "source": {
    "document_id": "1a4275df-2bad-4227-90de-4750bc862b2a",
    "document_nummer": "2025D30025",
    "document_soort": "Motie",
    "publication_id": "3c3c0548-09eb-4420-97a5-be5dd7511ee4",
    "publication_content_type": "application/xml",
    "publication_length": 6262,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\3c3c0548-09eb-4420-97a5-be5dd7511ee4.xml"
  },
  "issues": []
}