{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXV\nVaststelling van de begrotingsstaten van het Ministerie van Sociale Zaken en Werkgelegenheid (XV) voor het jaar 2025\nNr.\n83\nGEWIJZIGDE MOTIE VAN HET LID INGE VAN DIJK C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 58\nVoorgesteld\n3 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de maatregelen om het Nederlandse socialezekerheidsstelsel aan te passen onvoldoende aansluiten bij de veranderde arbeidsmarkt, waar steeds meer mensen als zzp'er of in tijdelijke of flexibele dienst werken;\nconstaterende dat ook de Raad van State constateerde dat bij de aanpak van schijnzelfstandigheid de balans ontbreekt tussen maatregelen voor flexibele en vaste arbeid;\noverwegende dat we kunnen leren van stelsels in andere vergelijkbare economieën, waaronder het Belgische systeem, met een pijler voor werknemers, zelfstandigen en een bijstandsstelsel, gefinancierd door bijdragen van alle werknemers, waarbij extra werken in flexi-jobs wordt gestimuleerd door die vrij te stellen van een bijdrage;\nverzoekt de regering te onderzoeken of, en welke aspecten van, het Belgische systeem kan en kunnen bijdragen aan een toekomstbestendiger socialezekerheidsstelsel, met daarbij specifiek ook aandacht voor de flexi-jobs en de mogelijkheid van een opt-out voor ondernemers die pensioen en arbeidsongeschiktheid zelf aantoonbaar voldoende geregeld hebben,\nen gaat over tot de orde van de dag.\nInge van Dijk\nVijlbrief\nFlach\nDassen\nAartsen",
  "content_char_count": 1516,
  "source": {
    "document_id": "52597879-5c57-4293-a299-f98e8c5c413d",
    "document_nummer": "2024D46836",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "3ef51501-3b39-4608-bc63-02f0f98070fd",
    "publication_content_type": "application/xml",
    "publication_length": 3063,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\3ef51501-3b39-4608-bc63-02f0f98070fd.xml"
  },
  "issues": []
}