{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 839\nJeugdzorg\nNr.\n1059\nMOTIE VAN HET LID VAN DER WERF C.S.\nVoorgesteld\n19 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het merendeel van Veilig Thuis-organisaties er niet in slaagt om meldingen van huiselijk geweld binnen de vastgestelde termijn van vijf dagen op te pakken;\nconstaterende dat Veilig Thuis momenteel alleen meldingen van acute onveiligheid zonder vertraging kan behandelen en steeds meer meldingen van maanden geleden waarbij onder andere sprake is van structurele mishandeling of verwaarlozing nu op een lange wachtlijst komen te staan;\noverwegende dat het niet tijdig verwerken van meldingen van huiselijk geweld verschillende complexe oorzaken en knelpunten kent;\noverwegende dat de Inspectie Gezondheidszorg en Jeugd zich ernstige zorgen maakt over de veiligheid van kinderen, gezinnen en huishoudens waarvoor niet tijdig een veiligheidsbeoordeling wordt uitgevoerd;\noverwegende dat vanuit internationale verplichtingen aangaande het bestrijden van geweld tegen vrouwen en huiselijk geweld meer centrale coördinatie in de aanpak van huiselijk geweld en kindermishandeling noodzakelijk is;\nverzoekt de regering een vorm van nationale coördinatie huiselijk geweld en kindermishandeling op te zetten om ervoor te zorgen dat alle organisaties die te maken krijgen met meldingen van huiselijk geweld weer adequaat en tijdig actie kunnen ondernemen bij alle meldingen van huiselijk geweld,\nen gaat over tot de orde van de dag.\nVan der Werf\nBruyning\nEerdmans",
  "content_char_count": 1568,
  "source": {
    "document_id": "300e47df-8501-4f86-a7d5-35d1704d12ef",
    "document_nummer": "2024D51479",
    "document_soort": "Motie",
    "publication_id": "430509c1-2979-4ddf-9a31-000c64d22a25",
    "publication_content_type": "application/xml",
    "publication_length": 3060,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\430509c1-2979-4ddf-9a31-000c64d22a25.xml"
  },
  "issues": []
}