{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 471\nKabinetsformatie 2023\nNr.\n87\nMOTIE VAN DE LEDEN VAN BAARLE EN OUWEHAND\nVoorgesteld\n4 juli 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat met de formele beëdiging van het kabinet de vertrouwensregel is ingegaan;\nvan mening dat dit kabinet, gevormd door partijen die de beginselen van de democratische rechtsstaat niet respecteren en die blijk geven van islamofoob en racistisch gedachtegoed, dat ook tot uiting komt in uitspraken van verschillende kabinetsleden, überhaupt niet op het vertrouwen van de Kamer zou mogen rekenen;\noverwegende dat de Kamer al eerder in de motie-Ouwehand (\n35 788, nr. 28\n) heeft uitgesproken dat het respecteren van de rechtsstaat een niet-onderhandelbare voorwaarde vormt voor de formatie van een kabinet;\noverwegende dat het normaliseren van het ter discussie stellen van de beginselen van de democratische rechtsstaat, van haat, racisme en moslimhaat in strijd is met de eed en gelofte die alle Kamerleden en bewindspersonen hebben afgelegd en dat het onvergefelijk is dat coalitiepartijen en bewindspersonen zich hier schuldig aan maken;\nconstaterende dat het kabinet ook in het debat over de regeringsverklaring heeft verzaakt om te normeren tegen uitsluiting en dat verschillende bewindspersonen in hun uitingen hebben gepersisteerd in uitsluitende retoriek, onder andere met giftige aanvallen in de richting van vrouwen met een hoofddoek;\nzegt het vertrouwen in het kabinet op,\nen gaat over tot de orde van de dag.\nVan Baarle\nOuwehand",
  "content_char_count": 1560,
  "source": {
    "document_id": "934471da-bd05-4724-8e19-30bb823ad429",
    "document_nummer": "2024D28378",
    "document_soort": "Motie",
    "publication_id": "44d860a7-a977-4dd0-b739-029d084991f3",
    "publication_content_type": "application/xml",
    "publication_length": 3095,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\44d860a7-a977-4dd0-b739-029d084991f3.xml"
  },
  "issues": []
}