{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 247\nAcute zorg\nNr.\n451\nGEWIJZIGDE MOTIE VAN DE LEDEN BUSHOFF EN TIMMERMANS TER VERVANGING VAN DIE GEDRUKT ONDER NR. 445\nVoorgesteld\n16 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er bij het lokaal bestuur in de mijnstreek nog steeds grote bezorgdheid is over betrokkenheid bij besluitvorming over de zorg in hun regio;\nconstaterende dat na het sluiten van de mijnen er grote sociaaleconomische gezondheidsachterstanden zijn ontstaan en de overheid onder andere met het Nationaal Programma Heerlen Noord de ereschuld aan de mijnstreek probeert in te lossen;\noverwegende dat het verdwijnen van volwaardige ziekenhuiszorg in Heerlen en Sittard-Geleen hier haaks op staat;\noverwegende dat politiekleiders en een meerderheid in de Kamer zich op verschillende momenten hebben uitgesproken over het belang van volwaardige ziekenhuiszorg in Heerlen en Sittard-Geleen;\nspreekt uit dat een nieuw kabinet verantwoordelijkheid blijft dragen voor het inlossen van de ereschuld aan de mijnstreek en daarom ook voor het behouden van volwaardige ziekenhuiszorg in deze regio;\nverzoekt de regering om te zorgen dat er geen onomkeerbare besluiten worden genomen inzake het afschalen van het Zuyderland ziekenhuis en eerst met het advies van de regietafel Zuyderland én de inbreng van het lokaal bestuur aan de Kamer te rapporteren wat nodig is voor het duurzaam behoud van volwaardige ziekenhuiszorg in de mijnstreek en daarbij extra aandacht te hebben voor mensen in een kwetsbare situatie;\nen gaat over tot de orde van de dag.\nBushoff\nTimmermans",
  "content_char_count": 1624,
  "source": {
    "document_id": "a38fca33-7a24-4271-bd1f-f1815286a71a",
    "document_nummer": "2024D15336",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "47a93432-832c-4c5f-bdf0-351a766b0b46",
    "publication_content_type": "application/xml",
    "publication_length": 3091,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\47a93432-832c-4c5f-bdf0-351a766b0b46.xml"
  },
  "issues": []
}