{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 470\nNajaarsnota 2023\nNr.\n15\nGEWIJZIGDE MOTIE VAN HET LID GRINWIS C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 13\nVoorgesteld\n21 december 2023\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de eco-regeling uit het GLB-NSP een belangrijk instrument is voor het verdienvermogen van de boer, in het bijzonder voor het belonen van het vergroenen van de bedrijfsvoering;\nconstaterende dat in 2023 agrariërs meer duurzame prestaties hebben geleverd dan verwacht, waardoor een groter beroep is gedaan op deze regeling dan verwacht, waardoor het hiervoor gereserveerde budget tekort schiet en boeren een lager tarief dreigen te ontvangen;\noverwegende dat het slecht is voor het vertrouwen in de overheid als de uitbetaling aan boeren lager uitpakt dan aanvankelijk gecommuniceerd;\noverwegende dat de motie Van der Plas (\n21 501-32, nr. 1607\n) is aangenomen om te verkennen hoe de verlaging van de tarieven kan worden teruggedraaid, en dat inmiddels duidelijk is dat dit ongeveer € 50 miljoen vergt, wat niet zonder consequenties is in te passen in de voorliggende LNV-begroting;\nverzoekt de regering de begin deze maand aangekondigde tariefsverlaging voor de eco-regeling ongedaan te maken door voorafgaand aan de begrotingsbehandeling van de ontwerp LNV-begroting 2024 per nota van wijziging € 50 miljoen toe te voegen vanuit de op de aanvullende post gereserveerde middelen Transitiefonds, en zo woord te houden voor wat betreft het uitkeren van de aanvankelijk gecommuniceerde tarieven voor de eco-regeling,\nen gaat over tot de orde van de dag.\nGrinwis\nFlach\nInge van Dijk\nBromet",
  "content_char_count": 1655,
  "source": {
    "document_id": "5db9c830-dfd3-4c55-ad94-5d2a328b30ad",
    "document_nummer": "2023D50916",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "48ecd124-d61e-4939-9e58-e5d7f8679739",
    "publication_content_type": "application/xml",
    "publication_length": 3247,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\48ecd124-d61e-4939-9e58-e5d7f8679739.xml"
  },
  "issues": []
}