{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXII\nVaststelling van de begrotingsstaten van het Ministerie van Infrastructuur en Waterstaat (XII) voor het jaar 2024\nNr.\n72\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n29 januari 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat in de Drinkwaterwet de vergoeding voor het eigen en vreemd vermogen bij drinkwaterbedrijven wordt begrensd door de gewogen vermogenskostenvoet (de WACC);\noverwegende dat in de komende jaren de drinkwaterbedrijven fors meer moeten investeren om te kunnen blijven voldoen aan hun wettelijke leveringsplicht;\noverwegende dat gebrek aan financieringsruimte een belemmering vormt voor het doen van deze investeringen en dus voor het uitvoeren van de wettelijke taak van de drinkwaterbedrijven;\noverwegende dat de Minister van lenW in de WGO-brief van 27 november jongstleden aangeeft voor de korte termijn aanbevelingen uit te werken via een wijziging van de Drinkwaterregeling, zodat deze effect hebben op de komende vaststelling van de vermogenskostenvoet, die per 2025 gaat gelden;\nverzoekt de regering de drinkwaterbedrijven dit jaar zo snel mogelijk duidelijkheid te geven over de financieringsruimte met ingang van 2025, en daarbij te verzekeren dat deze financieringsruimte de drinkwaterbedrijven in staat stelt de noodzakelijke investeringen te doen, zodat zij kunnen blijven voldoen aan hun wettelijke taak, en de Kamer voor het eind van het eerste kwartaal te rapporteren, of in ieder geval voor het volgende debat,\nen gaat over tot de orde van de dag.\nGrinwi\nTjeerd de Groot\nOlger van Dijk\nPeter de Groot",
  "content_char_count": 1658,
  "source": {
    "document_id": "efdbb089-e79f-42cd-a412-4aa760e4265f",
    "document_nummer": "2024D03040",
    "document_soort": "Motie",
    "publication_id": "4921ce9b-15a2-4ff2-bd00-0940aba8c39d",
    "publication_content_type": "application/xml",
    "publication_length": 3227,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4921ce9b-15a2-4ff2-bd00-0940aba8c39d.xml"
  },
  "issues": []
}