{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n22 343\nHandhaving milieuwetgeving\nNr.\n422\nMOTIE VAN HET LID CEDER C.S.\nVoorgesteld\n15 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de situatie rondom de afvalverwerking bij de landfill Selibon op Bonaire al geruime tijd ernstige zorgen baart en niet langer houdbaar is;\noverwegende dat omwonenden zich ernstige zorgen maken over de mogelijke gezondheidsrisico's en dat het tot nu toe aan duidelijke communicatie, transparantie en daadkracht ontbreekt;\noverwegende dat goed bestuur vraagt om verantwoordelijkheid, samenwerking en het daadkrachtig oplossen van problemen;\nvan mening dat de volksgezondheid, recht op een schone leefomgeving en duidelijkheid, inspraak en bescherming belangrijke uitgangspunten moeten\nzijn;\nverzoekt de regering:\n•\nhet Ministerie van Infrastructuur en Waterstaat een actieve en, indien noodzakelijk, coördinerende rol te laten nemen in het meten, onderzoeken en structureel oplossen van de problematiek rondom Selibon;\n•\nhet Rijksinstituut voor Volksgezondheid en Milieu (RIVM) met spoed het gezondheidsonderzoek te laten starten, dit proces te versnellen, en bewoners daarbij transparant te betrekken;\n•\nin nauwe samenwerking met het Openbaar Lichaam Bonaire en de Rijksvertegenwoordiger te komen tot een stevig, integraal en toekomstbestendig plan van aanpak voor zowel de korte als lange termijn inzake afvalverwerking op het eiland;\n•\neen tijdelijke taskforce afvalbeheer Caribisch Nederland in te stellen, bestaande uit experts van Nederlandse organisaties en ministeries en lokale partijen, en via deze weg de benodigde expertise te delen en uiterlijk in het derde kwartaal van 2025 een actieplan op te stellen voor de structurele verbetering van afvalverwerking en milieubeheer op Bonaire, inclusief duidelijke mijlpalen, verantwoordelijkheden en tijdlijnen,\nen gaat over tot de orde van de dag.\nCeder\nWhite\nBamenga\nAukje de Vries\nBruyning",
  "content_char_count": 1964,
  "source": {
    "document_id": "d6d8373c-ebc4-4a14-a8de-192dd6f07a00",
    "document_nummer": "2025D21508",
    "document_soort": "Motie",
    "publication_id": "4943a10a-a2d0-40ca-81fc-1505a05e5ffa",
    "publication_content_type": "application/xml",
    "publication_length": 6777,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4943a10a-a2d0-40ca-81fc-1505a05e5ffa.xml"
  },
  "issues": []
}