{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 334\nProblematiek rondom stikstof en PFAS\nNr.\n386\nMOTIE VAN HET LID VEDDER C.S.\nVoorgesteld\n22 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de landsadvocaat aangeeft dat de huidige maatregelen alleen voor juridisch houdbare vergunningverlening kunnen zorgen als deze tijdig, gebiedsgericht en goed geborgd worden uitgevoerd en dat aanvullende maatregelen noodzakelijk zijn;\noverwegende dat het startpakket nog niet aan deze eis voldoet, maar het totaalpakket daar wel aan zal moeten voldoen;\noverwegende dat het van belang is om vooraf zo veel mogelijk zekerheid te hebben over de vraag of het totaalpakket daadwerkelijk zal leiden tot onder andere juridisch houdbare vergunningverlening;\noverwegende dat dit niet alleen vraagt om een analyse van de aanpak door kennisinstellingen, maar dat er ook een juridische analyse nodig is;\nverzoekt de regering bij verdere beleidsontwikkeling en vergunningverlening op het gebied van stikstof nadrukkelijk advies te vragen aan:\n•\nde Raad van State over juridische toetsing en borging van de maatregelen;\n•\nde landsadvocaat over juridische haalbaarheid en naleving van Europese regelgeving ten aanzien van de Vogel- en Habitatrichtlijn;\n•\nhet consortium onder leiding van PBL voor een kwalitatieve doorrekening van de maatregelen en de bijdrage daarvan aan de doelstelling;\nverzoekt de regering deze adviezen openbaar te maken en actief te betrekken bij de verdere beleidsvorming,\nen gaat over tot de orde van de dag.\nVedder\nHolman\nGrinwis",
  "content_char_count": 1570,
  "source": {
    "document_id": "3a51aa8c-0e5d-408f-aa7c-2669e6e50b4f",
    "document_nummer": "2025D23664",
    "document_soort": "Motie",
    "publication_id": "4a4501a4-ebe0-42fc-8aa9-a7ed12fcab16",
    "publication_content_type": "application/xml",
    "publication_length": 6275,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4a4501a4-ebe0-42fc-8aa9-a7ed12fcab16.xml"
  },
  "issues": []
}