{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 592\nDefensienota 2024 – Sterk, slim en samen\nNr.\n47\nGEWIJZIGDE MOTIE VAN HET LID DIEDERIK VAN DIJK C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 34\nVoorgesteld\n23 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de gemeente Staphorst op proactieve wijze heeft gereageerd op de behoefte van Defensie met betrekking tot een grootschalige munitieopslag en dit heeft vertaald in het zogenaamde «Staphorster bod»;\noverwegende dat het «Staphorster bod» niet alleen de belangen van bewoners zorgvuldig heeft meegenomen, maar ook adequate randvoorwaarden kent op het vlak van natuur, recreatie, landbouw, infrastructuur en veiligheid;\noverwegende dat Rijk, provincie en gemeente inmiddels een gezamenlijke inspanningsverplichting zijn aangegaan voor een veilige verkeersontsluiting van de grootschalige munitieopslag;\nverzoekt de regering om de genoemde proactieve en integrale samenwerking tussen de betrokken overheden te benutten als voorbeeldproject binnen het Nationaal Programma Ruimte voor Defensie;\nverzoekt de regering om bij het komende Bestuurlijke Overleg Leefomgeving afspraken te maken met het oog op het zo snel mogelijk oppakken van het desbetreffende gebiedsproces, waarbij alle randvoorwaarden uit het «Staphorster bod» meegenomen worden en het een gebiedsopgave wordt onder verantwoordelijkheid van Defensie,\nverzoekt de regering om parallel aan de start van het gebiedsproces te zorgen voor interdepartementale en financiële borging van de realisatie van het «Staphorster bod»,\ninclusief de verplaatsing van de op- en afritten op de A28 en de realisatie van de ondertunnelde spoorwegovergang,\nen gaat over tot de orde van de dag\nDiederik van Dijk\nBoswijk\nHeite\nCeder",
  "content_char_count": 1772,
  "source": {
    "document_id": "35853a26-f31d-4d3f-8a4f-e3786f652264",
    "document_nummer": "2025D39047",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "4a9ec735-4d38-4ef4-89f9-9c59caec0de5",
    "publication_content_type": "application/xml",
    "publication_length": 5971,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4a9ec735-4d38-4ef4-89f9-9c59caec0de5.xml"
  },
  "issues": []
}