{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 529\nGaswinning\nNr.\n1324\nGEWIJZIGDE MOTIE VAN HET LID HOLMAN C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 1316\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de regering zich inspant voor de komst van een AI-fabriek in Groningen, en voor het doen van een aanvraag voor cofinanciering bij Europese Commissie;\noverwegende dat de aanvraag (ruim) voor 30 juni as. fysiek moet worden ingediend in Luxemburg, waarbij ook zekerheid moet worden gegeven over reservering van voldoende nationale middelen;\noverwegende dat er 60 miljoen is gereserveerd vanuit de middelen van Nij Begun;\nverzoekt de regering om de aanvraag inclusief reservering van de benodigde nationale middelen (ruim) voor 30 juni as. te doen;\nverzoekt de regering, indien het niet lukt om de aanvraag inclusief reservering van de benodigde Rijksmiddelen tijdig te doen, de Rijksmiddelen die werden gereserveerd voor de AI-fabriek in Groningen onverkort voor een andere AI faciliteit in Groningen gereserveerd te houden, zodat het consortium dat de fabriek wil bouwen alternatieve mogelijkheden kan verkennen;\nverzoekt de regering, indien de aanvraag wel tijdig wordt gedaan maar wordt afgewezen door de Europese Commissie, de Rijksmiddelen die werden gereserveerd voor de AI-fabriek in Groningen onverkort voor een andere AI faciliteit in Groningen gereserveerd te houden, zodat het consortium dat de fabriek wil bouwen alternatieve mogelijkheden kan verkennen;\nen gaat over tot de orde van de dag.\nHolman\nPostma\nSix Dijkstra",
  "content_char_count": 1591,
  "source": {
    "document_id": "3ac95c7d-1a03-4f96-a155-9046f0ddd67e",
    "document_nummer": "2025D29505",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "4b309722-a74a-459e-ac0a-ff1f0c78efcf",
    "publication_content_type": "application/xml",
    "publication_length": 5583,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4b309722-a74a-459e-ac0a-ff1f0c78efcf.xml"
  },
  "issues": []
}