{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 547\nWijziging van het Wetboek van Strafrecht en het Wetboek van Strafrecht BES en andere wetten in verband met de modernisering van de strafbaarstelling van mensenhandel en de introductie van de zelfstandige strafbaarstelling van ernstige benadeling en van voordeeltrekking (Wet modernisering en uitbreiding strafbaarstelling mensenhandel)\nNr.\n46\nGEWIJZIGDE MOTIE VAN DE LEDEN VAN NISPEN EN BOOMSMA TER VERVANGING VAN DIE GEDRUKT ONDER NR. 39\nVoorgesteld\n10 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat er sprake is van vrouwen die uitgehuwelijkt of achtergelaten zijn in het buitenland en daar onvrijwillig verbleven, vaak onder gruwelijke omstandigheden;\nconstaterende dat er sprake is van vrouwen die de Nederlandse nationaliteit hadden maar deze zijn kwijtgeraakt, maar ook van vrouwen, dochters van bijvoorbeeld gastarbeiders, die langdurig in Nederland verbleven maar nooit de Nederlandse nationaliteit hebben gehad, die door uithuwelijking dan wel achterlating eveneens onder gruwelijke omstandigheden zijn vastgehouden en onvrijwillig in het buitenland waren;\noverwegende dat deze vrouwen, als ze inmiddels gescheiden of weggelopen zijn of dat willen gaan doen, niet op bescherming van Nederland kunnen rekenen, terwijl er een blijvende zorgplicht op Nederland rust omdat zij in hun jeugd uit het zicht zijn geraakt en er internationale verdragen zijn die gedwongen huwelijken en seksueel geweld bestrijden;\nconstaterende dat Femmes for Freedom al geruime tijd pleit voor een «dochterregeling» en deze ook heeft uitgewerkt;\nverzoekt de regering in overleg met deskundigen in beeld te brengen hoe een dergelijk voorstel ter bescherming van achtergelaten en uitgehuwelijkte vrouwen eruit kan zien en de Kamer daarover te informeren.\nen gaat over tot de orde van de dag.\nVan Nispen\nBoomsma",
  "content_char_count": 1885,
  "source": {
    "document_id": "f98e4d0a-598c-41b0-8a19-b83ca31ba001",
    "document_nummer": "2025D26703",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "4cbb4dc7-c149-498d-af9a-26d31f390766",
    "publication_content_type": "application/xml",
    "publication_length": 6277,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4cbb4dc7-c149-498d-af9a-26d31f390766.xml"
  },
  "issues": []
}