{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 984\nSpoor: vervoer- en beheerplan\nNr.\n1236\nMOTIE VAN HET LID VELTMAN C.S.\nVoorgesteld\n24 april 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat een goed functionerend spoorgoederenvervoer van groot belang is voor de Nederlandse economie vanwege de positie van onze zeehavens en industrie, en dat vanwege de energietransitie de komende jaren een toename wordt verwacht van het vervoer van gevaarlijke stoffen;\noverwegende dat vervoer van gevaarlijke stoffen door dichtbevolkt gebied vraagt om een belangenafweging waarin ook de veiligheid van omwonenden wordt betrokken;\noverwegende dat de methodiek van het Basisnet in de praktijk niet goed werkt;\noverwegende dat met het voorgestelde Robuust Basisnet een referentiekader ontbreekt op basis waarvan een zorgvuldige afweging mogelijk is tussen genoemde belangen en op basis waarvan een uitspraak kan worden gedaan\nover de aanvaardbaarheid van het risico van de hoeveelheid vervoer van gevaarlijke stoffen over spoor door stedelijk gebied;\noverwegende dat deze zorgvuldige afweging van belang is voor draagvlak en voor woningbouw langs het spoor;\nverzoekt de regering geen onomkeerbare stappen te zetten, zowel op het gebied van het Basisnet als op het gebied van spooremplacementen, alvorens overeenstemming te hebben bereikt met de gemeenten en veiligheidsregio's, en hierover voor het einde van dit jaar de Kamer te informeren,\nen gaat over tot de orde van de dag.\nVeltman\nBamenga\nDe Hoop",
  "content_char_count": 1521,
  "source": {
    "document_id": "33d4dcd2-8d93-463b-a1e4-19be8376c800",
    "document_nummer": "2025D18865",
    "document_soort": "Motie",
    "publication_id": "4f6b2d43-9cd0-4ea5-b739-f3193614194b",
    "publication_content_type": "application/xml",
    "publication_length": 5410,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\4f6b2d43-9cd0-4ea5-b739-f3193614194b.xml"
  },
  "issues": []
}