{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 278\nWijziging van de Wet kwaliteit, klachten en geschillen zorg in verband met het regelen van regie op kwaliteitsregistraties in de zorg en grondslagen om ten behoeve van die kwaliteitsregistraties bijzondere persoonsgegevens te kunnen verwerken (Wet kwaliteitsregistraties zorg)\nNr.\n28\nMOTIE VAN HET LID DE KORTE\nVoorgesteld\n24 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Wet kwaliteit, klachten en geschillen zorg, de Wkkgz, grondslag gaat bieden voor het verwerken van patiëntgegevens door de daartoe toegelaten landelijke organisaties;\noverwegende dat landelijke databestanden met patiëntengegevens zeer gevoelig zijn voor cybercriminaliteit en daarom de allerbeste beveiliging behoeven;\noverwegende dat experts aangeven dat voorafgaand aan het inrichten van landelijke databestanden eisen gesteld moeten worden aan optimale beveiliging;\noverwegende dat het Nationaal Cyber Security Centrum (NCSC) heeft aangetoond dat recente ontwikkelingen op het gebied van privacy-enhancing technologies (PET's) op grote schaal inzetbaar zijn;\nverzoekt de Minister om aanvullend op de Wet kwaliteit, klachten en geschillen zorg, de Wkkgz, in de ministeriële regeling op te nemen dat landelijke datasets voor kwaliteitsregistraties en de overdracht van data beveiligd dienen te worden tegen cybercriminaliteit en het risico dat een individu herkenbaar is, het herleidbaarheidsrisico, en daarbij indien mogelijk gebruikgemaakt wordt van de nieuwste technische mogelijkheden voor privacybescherming zoals (secure) multi-party computation, en verzoekt de Minister de Kamer hierover zo spoedig mogelijk te informeren,\nen gaat over tot de orde van de dag.\nDe Korte.",
  "content_char_count": 1749,
  "source": {
    "document_id": "7c6b0dcb-692c-4b2c-85ce-52948c3cc463",
    "document_nummer": "2025D19169",
    "document_soort": "Motie",
    "publication_id": "514268ae-bb0a-436d-b0f6-cf750b66c2dd",
    "publication_content_type": "application/xml",
    "publication_length": 5756,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\514268ae-bb0a-436d-b0f6-cf750b66c2dd.xml"
  },
  "issues": []
}