{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 546\nWijziging van de Jeugdwet, de Wet marktordening gezondheidszorg en enige andere wetten teneinde te bevorderen dat jeugdhulp en gecertificeerde instellingen voor de uitvoering van kinderbeschermingsmaatregelen en jeugdreclassering steeds voldoende beschikbaar zijn (Wet verbetering beschikbaarheid jeugdzorg)\nNr.\n74\nGEWIJZIGDE MOTIE VAN DE LEDEN CEDER EN STOFFER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 61\nVoorgesteld 1april 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat gemeenten aangeven dat de formuleringen bij sub g en h bij artikel 2.2.3 en artikel 2.2.3a uit het ontwerpbesluit in de praktijk onvoldoende helderheid bieden over de kwaliteit, omvang en organisatie van deze jeugdhulpvormen;\noverwegende dat het uitsplitsen van verschillende typen geestelijke gezondheidszorg ertoe kan leiden dat kinderen apart worden geclassificeerd en individueel behandeld, terwijl dit haaks staat op het benaderen van kinderen vanuit het sociale- en gezinssysteem;\nverzoekt de regering twee jaar na inwerkingtreding in samenhang met de regio-indeling te evalueren of de geformuleerde zorgvormen in het ontwerpbesluit passend zijn;\nverzoekt de regering tevens samen met gemeenten en aanbieders meer helderheid te krijgen over de definities van de gekozen zorgvormen en gemeenten te ondersteunen om bij de toegang tot specialistische jeugdhulp vast te houden aan het gezins- en contextgericht werken,\nen gaat over tot de orde van de dag.\nCeder\nStoffer",
  "content_char_count": 1531,
  "source": {
    "document_id": "fb487f4f-4336-4b97-9cd4-3e29f21e8f11",
    "document_nummer": "2025D13937",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "522d6a86-5bce-40de-b3a9-46e89210c663",
    "publication_content_type": "application/xml",
    "publication_length": 2916,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\522d6a86-5bce-40de-b3a9-46e89210c663.xml"
  },
  "issues": []
}