{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 765\nKwaliteit van zorg\nNr.\n935\nGEWIJZIGDE MOTIE VAN HET LID RIKKERS-OOSTERKAMP TER VERVANGING VAN DIE GEDRUKT ONDER NR. 923\nVoorgesteld\n27 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat in meerdere regio’s de continuïteit van ziekenhuiszorg in gevaar is door schaalverkleining, centralisatie en gebrek aan corrigerend vermogen binnen het zorgstelsel;\noverwegende dat de Nederlandse Zorgautoriteit (NZa) heeft geconcludeerd dat vaste budgettering op zichzelf onvoldoende is om het openhouden van (regionale) ziekenhuizen te waarborgen;\noverwegende dat een Beschikbaarheidsfonds Ziekenhuiszorg een effectief beleidsinstrument kan zijn om tijdelijk en gerichte ondersteuning te bieden aan ziekenhuizen met een maatschappelijke ankerfunctie in kwetsbare regio’s;\noverwegende dat dergelijke overheidssteun moet voldoen aan de staatssteunregels en enkel mag worden verstrekt op basis van transparante, proportionele en tijdelijke criteria;\nvan mening dat aanvragen voor steun uit een dergelijk fonds gepaard moeten gaan met een audit over het functioneren van het ziekenhuis, zodat zorgvuldigheid en integriteit bij de aanvraag gewaarborgd zijn en publieke middelen verantwoord worden ingezet;\nverzoekt de regering om te onderzoeken hoeveel het invoeren van een beschikbaarheidsfonds ziekenhuiszorg zou kosten, en te verkennen of het beleidsmatig haalbaar is om een dergelijk fonds in te voeren dat voldoet aan bovengenoemde uitgangspunten en kan rekenen op een verantwoorde dekking,\nen gaat over tot de orde van de dag.\nRikkers-Oosterkamp",
  "content_char_count": 1623,
  "source": {
    "document_id": "924f97a8-0051-43cc-b98d-77f61628cb27",
    "document_nummer": "2025D24323",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "535d9ff2-288f-4000-9e8c-65e5f7626e10",
    "publication_content_type": "application/xml",
    "publication_length": 5238,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\535d9ff2-288f-4000-9e8c-65e5f7626e10.xml"
  },
  "issues": []
}