{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXVI\nVaststelling van de begrotingsstaten van het Ministerie van Volksgezondheid, Welzijn en Sport (XVI) voor het jaar 2025\nNr.\n123\nMOTIE VAN HET LID VAN DEN HIL C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n2 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat toegang tot sport en beweging voor mensen met een beperking van groot belang is voor participatie, gezondheid en welzijn;\nconstaterende dat de aanschaf en vergoeding voor hetzelfde sporthulpmiddel voor mensen met een beperking verschilt tussen gemeenten;\noverwegende dat de huidige versnipperde aanpak rondom sporthulpmiddelen leidt tot inefficiëntie, onduidelijkheid en ongelijke toegang;\nvan mening dat een duurzaam, efficiënt en toekomstbestendig systeem noodzakelijk is om zowel individuele behoeften als collectieve oplossingen te ondersteunen;\nverzoekt de regering één centraal loket bij Uniek Sporten te realiseren voor sporthulpmiddelen, ondersteund door passende middelen en binnen de financiële kaders, ervoor te zorgen dat dit systeem ruimte biedt voor maatwerkoplossingen, waarbij ook topsporters gebruik kunnen maken van een basisvoorziening voor sporthulpmiddelen en het centraal loket tevens de mogelijkheid te bieden sporthulpmiddelen bij sportverenigingen te plaatsen wanneer dit efficiënter en effectiever is dan individuele verstrekking;\nverzoekt de regering te onderzoeken of de vergoeding voor sporthulpmiddelen in alle gemeenten kan worden gerealiseerd, zodat de toegang tot sporthulpmiddelen eenvoudiger en gelijkwaardiger wordt voor mensen met een beperking,\nen gaat over tot de orde van de dag.\nVan den Hil\nSaris\nVan Nispen\nMohandis\nPaulusma",
  "content_char_count": 1726,
  "source": {
    "document_id": "34612df8-05f9-4a73-8a16-7dfbe948f0df",
    "document_nummer": "2024D47326",
    "document_soort": "Motie",
    "publication_id": "566a9824-53d3-42e1-acbd-b7082a39904c",
    "publication_content_type": "application/xml",
    "publication_length": 3322,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\566a9824-53d3-42e1-acbd-b7082a39904c.xml"
  },
  "issues": []
}