{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 550\nXVII\nWijziging van de begrotingsstaat van Buitenlandse Handel en Ontwikkelingssamenwerking (XVII) voor het jaar 2024 (wijziging samenhangende met de Voorjaarsnota)\nNr.\n11\nMOTIE VAN HET LID VAN BAARLE C.S.\nVoorgesteld\n19 juni 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de humanitaire crisis in Gaza enorm is, dat de meerderheid van de gebouwen, infrastructuur en voorzieningen is beschadigd en dat de wederopbouw van Gaza daarom een immense inspanning zal zijn;\noverwegende dat de motie-Van Baarle is aangenomen die de regering\nverzoekt om in afstemming met de VN-coördinator in internationaal verband proactief draagvlak te zoeken voor de totstandkoming van een internationaal herstelprogramma, gericht op het herstel en de wederopbouw van Gaza, en tevens een actieve voortrekkersrol te nemen in de realisatie en de uitvoering van dit programma;\noverwegende dat de regering bij de Voorjaarsnota 20 miljoen euro heeft vrijgemaakt voor de wederopbouw van Gaza;\nverzoekt de regering om in internationale afstemming tot een uitvoeringsplan te komen om, op het moment dat het mogelijk is, de gereserveerde middelen spoedig te kunnen benutten voor de wederopbouw van Gaza en hierbij te inventariseren welke organisaties in Nederland hier een aanvullende bijdrage aan kunnen leveren en praktisch kunnen bijdragen aan de wederopbouw van Gaza,\nen gaat over tot de orde van de dag.\nVan Baarle\nDobbe\nHirsch\nBamenga",
  "content_char_count": 1497,
  "source": {
    "document_id": "46538022-ab93-4a92-b159-589db525dcbb",
    "document_nummer": "2024D25792",
    "document_soort": "Motie",
    "publication_id": "5a40889d-030d-466d-8788-24dc60c145c9",
    "publication_content_type": "application/xml",
    "publication_length": 3044,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\5a40889d-030d-466d-8788-24dc60c145c9.xml"
  },
  "issues": []
}