{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 239\nStimulering duurzame energieproductie\nNr.\n415\nMOTIE VAN HET LID BONTENBAL C.S.\nVoorgesteld\n6 februari 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de waterstofeconomie veel te traag van de grond komt;\noverwegende dat Nederland te complexe eisen stelt aan de productie en het gebruik van waterstof;\nverzoekt de regering:\n•\nde realisatietermijn van subsidies voor de productie van waterstof die gekoppeld zijn aan de oplevering van onder andere de Delta Rhine Corridor aan te passen aan de nieuwe oplevertermijnen en de realisatietermijnen voortaan adaptief te maken;\n•\nin stimuleringsregelingen blauwe waterstof niet alleen als vervanger van grijze waterstof te beschouwen, maar ook als vervanger van aardgas;\n•\nregie te nemen om het probleem van nettarieven voor elektrolysers snel op te lossen door de ACM te verzoeken met een voorstel te komen in samenspraak met de waterstofbranche en netbeheerders;\n•\nde eis dat waterstof alleen als groen kan worden gekwalificeerd als de waterstof in nabijheid en gelijktijdig wordt opgewekt te versoepelen (waarbij nabijheid beperkt wordt tot de EU) en ook bij de Europese Commissie te pleiten voor een dergelijke versoepeling;\n•\nbij de Europese Commissie te pleiten voor een gelijke behandeling van waterstof uit hernieuwbare bronnen en kernenergie,\nen gaat over tot de orde van de dag.\nBontenbal\nErkens\nVermeer\nGrinwis\nPostma\nKoekkoek\nFlach",
  "content_char_count": 1473,
  "source": {
    "document_id": "ad6d0cdc-3027-46cf-8f5d-1fc610ec2994",
    "document_nummer": "2025D05043",
    "document_soort": "Motie",
    "publication_id": "5c11ae4b-85f2-45c1-b4f2-57e6b51d2738",
    "publication_content_type": "application/xml",
    "publication_length": 3671,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\5c11ae4b-85f2-45c1-b4f2-57e6b51d2738.xml"
  },
  "issues": []
}