{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 325\nBouwregelgeving\nNr.\n295\nGEWIJZIGDE MOTIE VAN HET LID BUIJSSE TER VERVANGING VAN DIE GEDRUKT ONDER NR. 291\nVoorgesteld\n3 juli 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het bouwen van ten minste 100.000 woningen per jaar een maatschappelijke noodzaak is, dat een procedure voor het bouwen van woningen 7 tot 10 jaar duurt en dat het van groot belang is dat deze op korte termijn korter wordt.\nconstaterende dat daarnaast er minder blokkades moeten komen voor woningbouwlocaties en de kosten voor woningbouw(-planning) omlaag moeten.\nconstaterende dat tijdens de Woontop van 11 december 2024 het programma STOER (Schrappen Tegenstrijdige en Overbodige Eisen en Regelgeving) is gestart met het doel de regeldruk voor het bouwen van woningen te verlagen.\nconstaterende dat medio 10 juli aanstaande de adviescommissie STOER het hele rapport zal aanbieden aan de regering.\noverwegende dat Minister Keijzer middels een brief de Kamer heeft geïnformeerd aan de slag te willen met aanbevelingen die binnen haar portefeuille vallen en het onbekend is wat de regering wil met de overige aanbevelingen die vallen onder bevoegdheden van andere bewindspersonen (KGG, I&W en LVVN).\noverwegende dat urgentie geboden is gezien de grote opgave voor woningzoekende op korte termijn.\nverzoekt het kabinet door te pakken met de aanbevelingen van de adviescommissie STOER en de Kamer hierover uiterlijk medio oktober te informeren.\nen gaat over tot de orde van de dag.\nBuijsse",
  "content_char_count": 1548,
  "source": {
    "document_id": "33f8af01-2ee2-4483-b129-d2aa62c7152e",
    "document_nummer": "2025D32125",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "5eef5267-551d-4112-af21-2cd6507c8320",
    "publication_content_type": "application/xml",
    "publication_length": 5110,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\5eef5267-551d-4112-af21-2cd6507c8320.xml"
  },
  "issues": []
}