{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXIV\nVaststelling van de begrotingsstaten van het Ministerie van Landbouw, Natuur en Voedselkwaliteit (XIV) en het Diergezondheidsfonds (F) voor het jaar 2024\nNr.\n43\nMOTIE VAN HET LID MEULENKAMP C.S.\nVoorgesteld\n1 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de groente- en zaadveredeling zorgt voor de ontwikkeling van nieuwe zaden en planten die productiever en beter bestand zijn tegen extreem weer, verzilting en ziekten;\nconstaterende dat de Nederlandse groente- en zaadveredelingsbedrijven wereldwijd hierin een extreem belangrijke rol spelen;\nconstaterende dat de wereldbevolking de komende decennia verder zal toenemen;\noverwegende dat de Wet vifo een veiligheidstoets bevat voor investeringen, fusies en overnames waarmee risico's voor de nationale veiligheid beheerst kunnen worden, zoals het ontstaan van strategische afhankelijkheden;\nvan mening dat de Nederlandse groente- en zaadveredeling van essentieel belang is voor de voedselproductie en deze bedrijven derhalve als vitale en strategische bedrijven beschermd zouden moeten worden;\nverzoekt de regering om een voorstel uit te werken om de Nederlandse groente- en zaadveredeling onder de reikwijdte van de Wet Vifo te laten vallen, bijvoorbeeld door per AMvB de sector aan te wijzen als vitale sector of door groente- en zaadtechnologie als sensitieve technologie aan te wijzen,\nen gaat over tot de orde van de dag.\nMeulenkamp\nGrinwis\nFlach\nVedder\nBromet\nBeckerman\nTjeerd de Groot\nKoekkoek",
  "content_char_count": 1556,
  "source": {
    "document_id": "07aaa36a-958d-4fa5-bb03-161583910c40",
    "document_nummer": "2024D03641",
    "document_soort": "Motie",
    "publication_id": "6150945c-376f-4db3-a96e-47e304daea2c",
    "publication_content_type": "application/xml",
    "publication_length": 3237,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6150945c-376f-4db3-a96e-47e304daea2c.xml"
  },
  "issues": []
}