{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n20\nEuropese Raad\nNr.\n2285\nMOTIE VAN HET LID KAHRAMAN C.S.\nVoorgesteld\n30 september 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat minderheden zoals druzen, alawieten, Koerden en christenen in Syrië al jarenlang doelwit zijn van vervolging, discriminatie en geweld;\noverwegende dat in gebieden onder controle van de zogenoemde regering-Jolani (Hayat Tahrir al-Sham) ernstige mensenrechtenschendingen plaatsvinden, waaronder buitengerechtelijke executies, vervolging van religieuze en etnische minderheden en onderdrukking van vrouwen;\nconstaterende dat de aanwezigheid en veiligheid van minderheden cruciaal is voor de stabiliteit en toekomstige vreedzame opbouw van Syrië;\nconstaterende dat Nederland zich inzet voor de bescherming van minderheden en vrijheid van godsdienst en levensovertuiging wereldwijd;\nverzoekt de regering:\n–\nin VN- en EU-verband op te komen voor de bescherming van druzen, alawieten, christenen en Koerden in Syrië tegen het geweld van de regering-Jolani;\n–\nzich in te zetten voor internationale monitoring en rapportage van mensenrechtenschendingen door HTS en aanverwante groeperingen;\n–\nsamen met gelijkgezinde landen te onderzoeken welke gerichte sancties en verdere diplomatieke middelen kunnen worden ingezet tegen verantwoordelijken voor deze mensenrechtenschendingen;\n–\nsteun te verlenen aan lokale maatschappelijke en religieuze organisaties die deze minderheden bijstaan in hun veiligheid en bestaanszekerheid,\nen gaat over tot de orde van de dag.\nKahraman\nVan der Plas\nCeder",
  "content_char_count": 1599,
  "source": {
    "document_id": "71577329-90bd-44ed-8897-078e3bb2be66",
    "document_nummer": "2025D42652",
    "document_soort": "Motie",
    "publication_id": "63053dc0-c64b-4f48-bb1c-3124ec857ac4",
    "publication_content_type": "application/xml",
    "publication_length": 6056,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\63053dc0-c64b-4f48-bb1c-3124ec857ac4.xml"
  },
  "issues": []
}