{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 047\nBestuur en bestuurlijke inrichting\nNr.\n39\nGEWIJZIGDE MOTIE VAN HET LID INGE VAN DIJK TER VERVANGING VAN DIE GEDRUKT ONDER NR. 37\nVoorgesteld\n27 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het wethoudersambt een cruciale rol speelt in het lokale bestuur;\nconstaterende dat de verantwoordelijkheid, complexiteit en werkdruk van het wethoudersambt de afgelopen jaren sterk zijn toegenomen;\noverwegende dat een hoge uitstroom en een gebrek aan instroom van wethouders zorgen voor onzekerheid en druk op de continuïteit van lokaal bestuur;\noverwegende dat wethouders dagelijks met grote inzet en betrokkenheid bijdragen aan de maatschappelijke opgaven van hun gemeente;\nvan mening dat het versterken van de waardering, ondersteuning en ontwikkelingsmogelijkheden van wethouders essentieel is om de kwaliteit en aantrekkelijkheid van het ambt te borgen;\nverzoekt de regering wethouders waardering en balans te bieden door een verlofregeling in te stellen die wethouders helpt om gezond en effectief te blijven functioneren;\nverzoekt de regering te onderzoeken hoe we gemeenteraden meer ruimte kunnen bieden om het aantal wethouders en hun ondersteuningsbehoefte af te stemmen op de lokale opgaven, zodat iedere gemeente de bestuurlijke kracht krijgt die zij nodig heeft;\nverzoekt de regering te investeren in de ontwikkelkansen voor wethouders door permanente educatie en begeleiding voor wethouders te waarborgen, zodat zij optimaal toegerust zijn om de toenemende complexiteit van hun taak met vakmanschap en visie te vervullen;\nen gaat over tot de orde van de dag.\nInge van Dijk",
  "content_char_count": 1672,
  "source": {
    "document_id": "5e46a1b5-e116-410f-86fb-90b2995d6afc",
    "document_nummer": "2025D23579",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "67b8d13e-4d4e-462f-b1a7-f2ad7ff767e8",
    "publication_content_type": "application/xml",
    "publication_length": 5335,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\67b8d13e-4d4e-462f-b1a7-f2ad7ff767e8.xml"
  },
  "issues": []
}