{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 529\nGaswinning\nNr.\n1335\nMOTIE VAN HET LID VEDDER C.S.\nVoorgesteld\n2 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de schadeafhandelingsprocedure door het Instituut Mijnbouwschade Groningen (IMG) in het gebied rond de gasopslagen voor onrust zorgt bij inwoners, omdat zij worden geconfronteerd met een protocol waarin het bouwjaar in relatie tot de beving bij Huizinge in 2012 een rol speelt;\nconstaterende dat de beving bij Huizinge in het gebied rond de gasopslagen net zo relevant is als de uitbarsting van de Vesuvius, omdat schade in de gebieden rond gasopslagen wordt veroorzaakt door cyclische diepe bodembeweging, en niet door bevingen;\noverwegende dat het wettelijke bewijsvermoeden inhoudt dat schade in het effectgebied van mijnbouwactiviteiten wordt geacht daardoor veroorzaakt te zijn, tenzij een andere oorzaak kan worden aangetoond;\noverwegende dat de zogenoemde «oortjes» van het effectgebied eerder middels een AMvB expliciet zijn toegevoegd naar aanleiding van zorgen over uitsluiting van bewoners in die gebieden;\nconstaterende dat volgens de toelichting op deze AMvB het gebied waarin het bewijsvermoeden wordt toegepast niet kleiner mag worden dan het in het verleden is geweest;\noverwegende dat het IMG momenteel op basis van technische onderbouwingen, zoals het Deltares-onderzoek, opnieuw onderscheid maakt tussen bewoners in de «oortjes», afhankelijk van hun locatie binnen of buiten de twaalf Deltares-gebieden, waarmee sommige bewoners in de «oortjes» feitelijk weer buiten de toepassing van het bewijsvermoeden vallen;\nverzoekt de regering ervoor te zorgen dat het IMG in het gehele gebied rond de gasopslagen, inclusief de «oortjes», het wettelijke bewijsvermoeden zo toepast dat schade altijd geacht wordt te zijn veroorzaakt door mijnbouwactiviteiten, tenzij daadwerkelijk een andere oorzaak wordt aangetoond, zoals de AMvB ook beoogt,\nen gaat over tot de orde van de dag.\nVedder\nHolman\nTeunissen\nBamenga\nBeckerman\nBikker\nBushoff",
  "content_char_count": 2056,
  "source": {
    "document_id": "8daed777-c6d5-492e-af0e-ec6000ce5e02",
    "document_nummer": "2025D36648",
    "document_soort": "Motie",
    "publication_id": "6aa47815-af59-4e93-b548-fcda3c47039d",
    "publication_content_type": "application/xml",
    "publication_length": 6537,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6aa47815-af59-4e93-b548-fcda3c47039d.xml"
  },
  "issues": []
}