{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 546\nWijziging van de Jeugdwet, de Wet marktordening gezondheidszorg en enige andere wetten teneinde te bevorderen dat jeugdhulp en gecertificeerde instellingen voor de uitvoering van kinderbeschermingsmaatregelen en jeugdreclassering steeds voldoende beschikbaar zijn (Wet verbetering beschikbaarheid jeugdzorg)\nNr.\n58\nMOTIE VAN HET LID BRUYNING C.S.\nVoorgesteld\n26 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat kinderen in het vrijwillig kader, gezien de problemen die ze hebben, soms net zo hard gespecialiseerde jeugdhulp nodig hebben als kinderen in de jeugdbescherming;\noverwegende dat het hebben van een jeugdbeschermings- of jeugdreclasseringsmaatregel geen aanleiding mag zijn om voorrang te krijgen bij het krijgen van gespecialiseerde jeugdhulp in een situatie van schaarste;\noverwegende dat het aan de professionals is om de afweging te maken welke kinderen met voorrang gespecialiseerde jeugdhulp moeten krijgen, met inachtneming van de legitimiteit van overheidsingrijpen;\nverzoekt de regering om zorg te dragen dat kinderen in het vrijwillig kader net zo snel passende gespecialiseerde jeugdhulp krijgen als kinderen met een jeugdbeschermings- of jeugdreclasseringsmaatregel als de aard en ernst van de problematiek daartoe aanleiding geeft;\nverzoekt de regering te waarborgen dat er geen onderscheid wordt gemaakt tussen deze kaders en hiermee rekening te houden bij de uitwerking van de Hervormingsagenda Jeugd en het toekomstscenario jeugdbescherming,\nen gaat over tot de orde van de dag.\nBruyning\nCeder\nStoffer",
  "content_char_count": 1621,
  "source": {
    "document_id": "7f3864f9-e0f5-4f56-a5d3-cbd45c90a057",
    "document_nummer": "2025D13220",
    "document_soort": "Motie",
    "publication_id": "6b116e33-919c-4a71-ac75-1a9448d09835",
    "publication_content_type": "application/xml",
    "publication_length": 3088,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6b116e33-919c-4a71-ac75-1a9448d09835.xml"
  },
  "issues": []
}