{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 528\nRaming der voor de Tweede Kamer in 2025 benodigde uitgaven, alsmede aanwijzing en raming van de ontvangsten\nNr.\n18\nGEWIJZIGDE MOTIE VAN HET LID MICHON-DERKZEN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 14\nVoorgesteld\n25 juni 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat digitalisering overal in onze samenleving en daarmee in elke (bedrijfs)sector een vlucht neemt en de Tweede Kamer op dat vlak achterloopt, onder andere doordat er geen digitaal quorum noch digitale stemmogelijkheid bestaat;\nconstaterende dat de Kamer begin 2024 is gestart met een project voor het realiseren van een zo eenvoudig mogelijke en goed bruikbare digitale vergadervoorziening, die ingezet kan worden ten tijde van crises;\nconstaterende dat de Eerste Kamer op dit moment experimenteert met een digitaal quorum, in de vorm van een pilot;\nconstaterende dat er door veel provinciale staten en gemeenteraden in Nederland alsook in buitenlandse parlementen reeds veelvuldig op een digitale wijze wordt gestemd;\nconstaterende dat op dit moment niet is voorzien in de introductie van digitaal stemmen wanneer de Tweede Kamer terugkeert naar het Binnenhof;\nvan mening dat digitaal stemmen, mits dat veilig en robuust kan, de snelheid en transparantie van het stemproces in de Kamer ten goede kan komen;\nverzoekt het presidium een project te starten, met als doel om als Kamer, na terugkeer naar het Binnenhof, digitaal te stemmen;\nen gaat over tot de orde van de dag.\nMichon-Derkzen",
  "content_char_count": 1544,
  "source": {
    "document_id": "eda6abaf-69fa-4968-8485-eccd4d5a5847",
    "document_nummer": "2024D25710",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "6bee5bb0-7d98-4e90-9c80-f93f88604b31",
    "publication_content_type": "application/xml",
    "publication_length": 2958,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6bee5bb0-7d98-4e90-9c80-f93f88604b31.xml"
  },
  "issues": []
}