{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 740\nVII\nJaarverslag en slotwet Ministerie van Binnenlandse Zaken en Koninkrijksrelaties 2024\nNr.\n28\nMOTIE VAN HET LID VAN DER WERF C.S.\nVoorgesteld tijdens het wetgevingsoverleg van\n30 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het toenemende smartphonegebruik onder jongeren leidt tot verminderde concentratie, leerprestaties en sociale interactie, en dat scholen signaleren dat de constante aanwezigheid van telefoons in de buurt leidt tot afleiding, stress en sociale onrust;\nconstaterende dat scholen sinds 2023 afspraken hebben gemaakt om telefoons te weren uit de klas, maar dat deze afspraken leiden tot verschillen in uitvoering en nog steeds veel ruimte laten voor de invloed van grote techbedrijven in het schoolgebouw;\noverwegende dat jongeren op school nog steeds voortdurend worden blootgesteld aan verslavend ontworpen apps en algoritmes, terwijl juist daar rust, concentratie en goede sfeer centraal zouden moeten staan, en dat een duidelijke landelijke norm scholen kan helpen die te waarborgen;\noverwegende dat voorbeelden in binnen- en buitenland laten zien dat het weren van mobieltjes gedurende de gehele schooldag positieve effecten heeft op het welzijn, de concentratie en de leerprestaties van leerlingen;\nverzoekt de regering om de huidige afspraken voor mobieltjes op school aan te scherpen naar «thuis of in de kluis», waarbij mobiele telefoons gedurende de gehele schooldag niet toegankelijk zijn voor leerlingen, tenzij strikt noodzakelijk voor het onderwijs of op medische indicatie,\nen gaat over tot de orde van de dag.\nVan der Werf\nSix Dijkstra\nKathmann\nCeder",
  "content_char_count": 1685,
  "source": {
    "document_id": "50939fa0-98ae-4ee0-a046-da69d66bc078",
    "document_nummer": "2025D31061",
    "document_soort": "Motie",
    "publication_id": "6c2181bb-4cb1-4174-8e5a-af057fc53d6e",
    "publication_content_type": "application/xml",
    "publication_length": 5799,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6c2181bb-4cb1-4174-8e5a-af057fc53d6e.xml"
  },
  "issues": []
}