{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n30 950\nRacisme en Discriminatie\nNr.\n358\nGEWIJZIGDE MOTIE VAN HET LID VAN BAARLE C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 357\nVoorgesteld\n6 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er een Nationaal Coördinator tegen Discriminatie en Racisme is aangesteld die is belast met het bevorderen van de totstandkoming en van de uitvoering van een meerjarig programma van doelen en maatregelen om discriminatie en racisme effectief te bestrijden;\noverwegende dat in het instellingsbesluit de Nationaal Coördinator voor drie jaar is ingesteld en er spoedig een evaluatie volgt;\nconstaterende dat de instelling van de Nationaal Coördinator reeds heeft opgeleverd dat er meer eenduidigheid is in het beleid tegen discriminatie, er sprake is van betere afstemming van het beleid tussen Ministeries en er een jaarlijks overkoepelend plan met maatregelen en doelen wordt opgesteld;\noverwegende dat de strijd tegen racisme en discriminatie onverkort dient te worden voortgezet en hierbij voortgebouwd dient te worden op reeds ingezet beleid;\nverzoekt de regering om op basis van de evaluatie van de Nationaal Coördinator tegen Discriminatie en Racisme voor de zomer een voorstel te doen aan de Kamer hoe het instituut van de Nationaal Coördinator tegen Discriminatie en Racisme zal worden gecontinueerd en daarbij eventuele verbeterpunten uit de evaluatie mee te nemen,\nen gaat over tot de orde van de dag.\nVan Baarle\nBamenga\nWesterveld\nKostić\nKoekoek",
  "content_char_count": 1537,
  "source": {
    "document_id": "ae7613ca-beeb-4547-b11f-9daa9d8426c8",
    "document_nummer": "2024D04151",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "6df3ca6d-c774-47c5-850e-788d2510ebd3",
    "publication_content_type": "application/xml",
    "publication_length": 3057,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6df3ca6d-c774-47c5-850e-788d2510ebd3.xml"
  },
  "issues": []
}