{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXIV\nVaststelling van de begrotingsstaten van het Ministerie van Landbouw, Natuur en Voedselkwaliteit (XIV) en het Diergezondheidsfonds (F) voor het jaar 2024\nNr.\n71\nMOTIE VAN HET LID FLACH C.S.\nVoorgesteld\n1 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat onder meer de Ecologische Autoriteit erop wijst dat bij het monitoren en beoordelen van de ontwikkeling van de kwaliteit van Natura 2000-natuur:\n•\neen uniform monitoringssysteem ontbreekt;\n•\nde aanwezigheid van typische soorten op verschillende manieren beoordeeld wordt;\n•\nbeschikbare gegevens, zoals in de Nationale Databank Flora en Fauna, onvoldoende worden gebruikt;\n•\nonvoldoende inzicht gegeven wordt in de lokale, regionale bronnen van stikstofbelasting, de natuurkwaliteit op het moment van aanwijzing van een gebied en de abiotiek;\n•\ngoede landschapsecologische systeemanalyses vaak ontbreken;\n•\nonvoldoende rekenschap gegeven wordt van recente herstelmaatregelen;\nvan mening dat volledige en adequate monitoring en beoordeling van cruciaal belang is voor effectief beheer en beleid, en houdbare vergunningverlening;\nverzoekt de regering op korte termijn afspraken te maken met provincies en terreinbeherende organisaties over volledige, adequate en eenduidige monitoring en beoordeling van de ontwikkeling van de natuurkwaliteit en het onderliggende ecosysteem ten opzichte van de referentiedatum, en de Kamer hierover te informeren voor het commissiedebat Stikstof, NPLG en natuur,\nen gaat over tot de orde van de dag.\nFlach\nGrinwis\nVedder",
  "content_char_count": 1605,
  "source": {
    "document_id": "c8855a95-095d-4b51-8def-63a5421d1281",
    "document_nummer": "2024D03707",
    "document_soort": "Motie",
    "publication_id": "6e0fea78-0b70-431f-9972-d5b92b2f1085",
    "publication_content_type": "application/xml",
    "publication_length": 3890,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\6e0fea78-0b70-431f-9972-d5b92b2f1085.xml"
  },
  "issues": []
}