{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 704\nWijziging van de Vreemdelingenwet 2000 en de Algemene wet bestuursrecht in verband met maatregelen om de asielketen te ontlasten en de instroom van asielzoekers te verminderen (Asielnoodmaatregelenwet)\nNr.\n66\nMOTIE VAN HET LID BOOMSMA C.S.\nVoorgesteld\n26 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Immigratie- en Naturalisatiedienst (IND) kampt met structurele uitdagingen zoals fluctuerende en ontoereikende financiering, complexe en langdurige procedures, en grote achterstanden in het behandelen van asielaanvragen;\noverwegende dat de IND het komende jaar voor grote uitdagingen staat, zoals het implementeren van de Asielnoodmaatregelenwet, het tweestatusstelsel en het Europees Migratiepact;\nvan mening dat effectieve uitvoering van het asielbeleid prioriteit nummer een moet zijn en alleen mogelijk is wanneer de IND beschikt over voldoende en stabiele middelen en eenvoudigere en kortere procedures;\nverzoekt de regering:\n–\ner zorg voor te dragen dat aan de randvoorwaarden wordt voldaan voor de IND om deze uitdagingen aan te kunnen gaan en achterstanden weg te kunnen werken;\n–\nin kaart te brengen of en wanneer aanvullende maatregelen daartoe noodzakelijk zijn en die zo snel mogelijk te nemen en waar nodig voor te leggen aan de Kamer;\n–\nverder in te zetten op het verkorten en versimpelen van de asielprocedures en daartoe mogelijkheden te inventariseren en voor te leggen;\n–\ntweemaal per jaar een overleg tussen de IND en de Tweede Kamer te faciliteren, zodat de IND knelpunten tijdig kan agenderen en de Kamer beter zicht krijgt op noodzakelijke verbeteringen,\nen gaat over tot de orde van de dag.\nBoomsma\nBontenbal\nDiederik van Dijk\nCeder",
  "content_char_count": 1755,
  "source": {
    "document_id": "3d2f3ebb-49b8-43ff-bf66-d7797ce43131",
    "document_nummer": "2025D30387",
    "document_soort": "Motie",
    "publication_id": "74b02b85-528f-4c3d-afe1-ccac2bad897f",
    "publication_content_type": "application/xml",
    "publication_length": 6818,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\74b02b85-528f-4c3d-afe1-ccac2bad897f.xml"
  },
  "issues": []
}