{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n27 923\nWerken in het onderwijs\nNr.\n473\nMOTIE VAN HET LID DE KORT C.S.\nVoorgesteld\n27 maart 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het curriculum van de pabo overvol is en dat onvoldoende mannen kiezen voor een carrière in het (basis)onderwijs;\nconstaterende dat de pilots op de pabo voor uitgebreide specialisaties jong kind en ouder kind zijn afgerond en daaruit blijkt dat er vraag is naar meer gedifferentieerd pabo-onderwijs;\noverwegende dat enkel een specialisatie onvoldoende is voor het aanbrengen van focus in het curriculum en dat deelnemers daarmee nog steeds aan alle eisen van het gehele curriculum moeten voldoen;\noverwegende dat het daarom wenselijk is om, naast de bestaande pabo, ook een opleiding voor het jonge kind en een opleiding voor het oudere kind aan te bieden met bijbehorende bevoegdheden;\noverwegende dat er reeds een wetsvoorstel werd voorbereid om de splitsing van bevoegdheden binnen de pabo mogelijk te maken;\nverzoekt de regering vaart te maken met het wetsvoorstel en twee nieuwe pabo-opleidingen in te richten die opleiden tot nieuwe gespecialiseerde lesbevoegdheden, een voor het oudere kind en een voor het jongere kind en met hogescholen in gesprek te gaan over het starten van deze opleidingen;\nverzoekt de regering de Kamer binnen vier weken een tijdpad aan te bieden om deze splitsing mogelijk te maken,\nen gaat over tot de orde van de dag.\nDe Kort\nVan Zanten\nStoffer",
  "content_char_count": 1499,
  "source": {
    "document_id": "e9eef425-edf6-4ffd-b044-7d21cfd3968f",
    "document_nummer": "2024D11946",
    "document_soort": "Motie",
    "publication_id": "769047d1-bfe2-4a0a-8ceb-b73e8b9547e8",
    "publication_content_type": "application/xml",
    "publication_length": 3010,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\769047d1-bfe2-4a0a-8ceb-b73e8b9547e8.xml"
  },
  "issues": []
}