{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 755\nWijziging van de Omgevingswet (maatwerkaanpak PAS-projecten)\nNr.\n45\nGEWIJZIGDE MOTIE VAN DE LEDEN HOLMAN EN VEDDER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 25\nVoorgesteld\n30 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat\n–\nde reductie van de emissies van stikstof essentieel en urgent is voor het realiseren van biodiversiteits- en waterkwaliteitsdoelen.\n–\nde noodzaak om hiertoe binnen de landbouw meer met doelsturing te gaan werken breed wordt gedragen.\n–\nhet thans ontbreekt aan een uitvoerboor, betrouwbaar, geborgd en breed gedragen doelsturingsmodel.\noverwegende dat\n–\nin De Achterhoek honderden agrariërs, georganiseerd in agrarische verenigingen, in nauwe samenwerkring met ketenpartijen, overheden en kennisinstellingen, reeds meer dan 10 jaar doelgericht werken aan een ecologisch verantwoorde, maatschappelijk gewaardeerde en economische houdbare kringlooplandbouw,\n–\ndeze partijen gezamenlijk in de Achterhoek al 5 jaar succesvol experimenteren met de ontwikkeling en implementatie van een regionaal doelsturingsmodel, genaamd Het Markemodel.\n–\ndaarbij gezamenlijk geformuleerde doelen op de thema’s stikstof, waterkwaliteit, klimaat en natuur op de deelnemende bedrijven worden behaald.\n–\nbij een recent werkbezoek door Minister en brede landbouwafvaardiging uit deze kamer geconstateerd is dat dit model bredere steun en uitwerking verdient\n–\npartijen in de regio de ambitie hebben om door uitbreiding van het aantal deelnemers de vereiste milieukwaliteitsdoelen op regioniveau te realiseren\n–\nde Achterhoek is aangewezen als een van de experimenteerregio’s van het Ministerie van LVVN\nverzoekt de regering\n– om de genoemde partijen de komende vijf jaar in de gelegenheid te stellen om het ontwikkelde doelsturingsmodel op te schalen, de effecten op regioniveau ervan aan te tonen en een eventuele landelijke implementatie voor te bereiden.\nen gaat over tot de orde van de dag.\nHolman\nVedder",
  "content_char_count": 2006,
  "source": {
    "document_id": "b9031037-9f5f-4991-a6bb-640f571d9751",
    "document_nummer": "2025D39908",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "77480235-6c2b-4d38-919a-cefe3bf185cd",
    "publication_content_type": "application/xml",
    "publication_length": 7451,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\77480235-6c2b-4d38-919a-cefe3bf185cd.xml"
  },
  "issues": []
}