{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nVII\nVaststelling van de begrotingsstaten van het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties (VII) voor het jaar 2025\nNr.\n112\nGEWIJZIGDE MOTIE VAN DE LEDEN VAN DER WERF EN SIX DIJKSTRA TER VERVANGING VAN DIE GEDRUKT ONDER NR. 73\nVoorgesteld\n3 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de hoeveelheid opruiiende, haatzaaiende, racistische, antisemitische en democratie-ondermijnende content op online platforms de spuigaten uitloopt;\nconstaterende dat een veelgebruikt platform als X maar één Nederlandssprekende contentmoderator heeft die toeziet op het verwijderen van inhoud die onder Nederlandse en Europese wetgeving verboden is;\nconstaterende dat de (relatieve) capaciteit voor Nederlandstalige contentmoderatie erg wisselt per platform;\noverwegende dat steeds meer jongeren sociale media gebruiken voor hun nieuwsgaring;\noverwegende dat het voor het publieke debat en onze democratie noodzakelijk is om paal en perk te stellen aan de productie en verspreiding van illegale content en ontwrichtende desinformatie, en grote online platforms bovendien wettelijk de verantwoordelijkheid hebben hierop te acteren;\nverzoekt de regering om te verkennen of kan worden gekomen tot een richtgetal voor de (relatieve) minimum moderatiecapaciteit op Nederlands niveau van grote online platforms, en in aanvulling daarop kennis en kunde bij de overheid, datacentra en andere spelers binnen de nationale digitale economie bij elkaar te brengen teneinde platforms te bewegen tot accurate en snelle contentmoderatie,\nen gaat over tot de orde van de dag.\nVan der Werf\nSix Dijkstra",
  "content_char_count": 1686,
  "source": {
    "document_id": "4a9f0595-2170-442f-950e-84e10bad73c8",
    "document_nummer": "2024D46287",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "77a16b71-d951-4cd4-9c10-a31bd414db08",
    "publication_content_type": "application/xml",
    "publication_length": 3260,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\77a16b71-d951-4cd4-9c10-a31bd414db08.xml"
  },
  "issues": []
}