{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 288\nHoger Onderwijs-, Onderzoek- en Wetenschapsbeleid\nNr.\n1115\nMOTIE VAN HET LID HERTZBERGER\nVoorgesteld tijdens het Notaoverleg van\n15 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het maandelijkse bedrag van de bestaande tegemoetkoming slechts 10,4% bedraagt van wat uitwonende studenten ontvingen aan basisbeurs in 2015;\noverwegende dat de mogelijkheid van een rentekorting van circa 1 tot 1,25 procentpunt nog steeds kan leiden tot hoge rentepercentages als er hoge rentepieken op staatsobligaties zijn en de rentekorting op zijn vroegst pas vanaf 2026 à 2027 kan worden ingesteld (\n36 410-VIII, nr. 36\n), waardoor studenten al duizenden euro's aan rente hebben betaald en pas te laat van de rentekorting kunnen profiteren, waarbij deze compensatie ook niet terechtkomt komt bij studenten die hun studielening al hebben afgelost;\noverwegende dat de Minister van OCW in zijn brief de mogelijkheid heeft voorgesteld om studenten die onder het leenstelsel studeerden, eenmalig een bedrag te verstrekken ter compensatie (\n36 410-VIII, nr. 36\n), waar wel alle studenten van kunnen profiteren en dat direct de bestaanszekerheid van deze pechgeneratie verhoogt;\nconstaterende dat de bestaande tegemoetkoming voor het leenstelsel zal worden uitgekeerd vanaf 2025, waarvoor de uitvoeringsinstelling DUO reeds in kaart brengt hoeveel maanden een student onder het leenstelsel viel, wat een mogelijkheid geeft om deze tegemoetkoming eenmalig te verhogen;\nverzoekt de regering om de mogelijkheden uit te werken om met de financiële middelen tot 2034 uit het amendement-Omtzigt (\n36 418, nr. 63\n) de bestaande tegemoetkoming van leenstelselstudenten te verhogen op zo kort mogelijke termijn, maar uiterlijk per 2026, en deze naar de Kamer te sturen,\nen gaat over tot de orde van de dag.\nHertzberger",
  "content_char_count": 1882,
  "source": {
    "document_id": "849dbdcc-fed0-4379-a8b5-1b38776175eb",
    "document_nummer": "2024D15137",
    "document_soort": "Motie",
    "publication_id": "792f9326-1d5f-4af5-867f-b7d3c2c6bcb8",
    "publication_content_type": "application/xml",
    "publication_length": 3472,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\792f9326-1d5f-4af5-867f-b7d3c2c6bcb8.xml"
  },
  "issues": []
}