{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n20\nEuropese Raad\nNr.\n2140\nMOTIE VAN HET LID PIRI C.S.\nVoorgesteld\n17 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het Internationaal Gerechtshof al op 26 januari 2024 heeft gewaarschuwd voor een reëel en dreigend risico op genocide in Gaza;\nconstaterende dat het Internationaal Strafhof arrestatiebevelen heeft uitgevaardigd tegen Netanyahu, Gallant en Deif voor oorlogsmisdaden en misdaden tegen de menselijkheid;\nconstaterende dat Human Rights Watch stelt dat Israël zich schuldig maakt aan etnische zuivering en Amnesty International stelt dat er sprake is van genocide op de Palestijnse bevolking in Gaza;\noverwegende dat Nederland, net als de gehele internationale gemeenschap, de plicht heeft om misdaden tegen de menselijkheid en genocide te voorkomen en ertegen op te treden;\nvan mening dat er voldoende feiten zijn vastgesteld om te oordelen dat het aannemelijk is dat misdaden tegen de menselijkheid en genocide zijn of worden begaan in Gaza;\nverzoekt het kabinet om zich in te zetten voor het berechten van alle actoren die zich schuldig hebben gemaakt aan oorlogsmisdaden gepleegd in Israël en Gaza;\nverzoekt het kabinet – om te komen tot een permanent staakt-het-vuren en de vrijlating van de gijzelaars – per direct een wapenembargo tegen Israël af te kondigen en economische en politieke sancties in te stellen, en om voldoende humanitaire hulp voor de Palestijnen in Gaza te verzekeren;\nverzoekt het kabinet om zich aan te sluiten bij de rechtszaak van Zuid-Afrika tegen Israël bij het Internationaal Gerechtshof voor schendingen van het genocideverdrag,\nen gaat over tot de orde van de dag.\nPiri\nDassen\nDijk\nTeunissen",
  "content_char_count": 1737,
  "source": {
    "document_id": "40a42f9c-5533-4a12-8280-fe19e91d4955",
    "document_nummer": "2024D50600",
    "document_soort": "Motie",
    "publication_id": "7930f247-f8a2-4c81-8e1e-c12881c2b624",
    "publication_content_type": "application/xml",
    "publication_length": 3313,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\7930f247-f8a2-4c81-8e1e-c12881c2b624.xml"
  },
  "issues": []
}