{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 704\nWijziging van de Vreemdelingenwet 2000 en de Algemene wet bestuursrecht in verband met maatregelen om de asielketen te ontlasten en de instroom van asielzoekers te verminderen (Asielnoodmaatregelenwet)\nNr.\n73\nMOTIE VAN HET LID DIEDERIK VAN DIJK C.S.\nVoorgesteld\n26 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Asielnoodmaatregelenwet verruimde mogelijkheden voor ongegrondverklaring bevat, bijvoorbeeld wanneer vreemdelingen niet op gehoor verschijnen;\noverwegende dat in situaties waarin een vreemdeling niet meewerkt aan de procedure ervan mag worden uitgegaan dat de vreemdeling het verzoek impliciet heeft ingetrokken of daarvan impliciet heeft afgezien;\noverwegende dat dit volgens de Procedurerichtlijn enkel mogelijk is bij dossiers waarbij er voldoende aanwijzing is dat deze vreemdeling niet in aanmerking komt voor een verblijfsvergunning, waardoor IND alsnog een onderzoek moet doen terwijl de vreemdeling niet meewerkt;\nverzoekt de regering zich in Europees verband in te zetten voor het verruimen van de mogelijkheden tot afwijzing van aanvragen van asielzoekers op grond van het feit dat de aanvrager niet meewerkt aan de procedure, zoals bij het niet-verschijnen bij een gehoor, zodat aanvullend onderzoek niet meer noodzakelijk is, teneinde de Nederlandse wetgeving op dit punt aan te scherpen,\nen gaat over tot de orde van de dag.\nDiederik van Dijk\nRajkowski,\nBoomsma\nEerdmans\nVan Zanten",
  "content_char_count": 1504,
  "source": {
    "document_id": "6e77b023-b646-4657-9444-fac722212c85",
    "document_nummer": "2025D30394",
    "document_soort": "Motie",
    "publication_id": "7937205b-36d4-49c5-b4d1-edec39e8a5d5",
    "publication_content_type": "application/xml",
    "publication_length": 6099,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\7937205b-36d4-49c5-b4d1-edec39e8a5d5.xml"
  },
  "issues": []
}