{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nJ\nVaststelling van de begrotingsstaat van het Deltafonds voor het jaar 2025\nNr.\n23\nGEWIJZIGDE MOTIE VAN DE LEDEN GRINWIS EN PETER DE GROOT TER VERVANGING VAN DIE GEDRUKT ONDER NR. 18\nVoorgesteld\n26 november 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat op verschillende locaties in en om het Markermeer en IJmeer planontwikkeling voor woningbouw plaatsvindt;\noverwegende dat het Rijk de regio begin 2024 heeft geïnformeerd dat IJburg fase 2, Almere Duin/Poort en Almere Haven vergevorderde projecten zijn die kunnen worden doorgezet;\noverwegende dat voor het project Waterfront in Lelystad maatwerkafspraken gemaakt worden tussen Rijk, regio en waterschap;\noverwegende dat er nog andere projecten in ontwikkeling zijn in en om het Markermeer en IJmeer, zoals Nieuw Monnickendam;\noverwegende dat bijvoorbeeld het project Nieuw Monnickendam leidt tot slechts een zeer beperkte daling van de zoetwaterbergingscapaciteit van het IJsselmeergebied met maximaal 0,0005%, terwijl bijvoorbeeld de aanleg van de Markerwadden met een daling van 0,2% leidde tot een factor 400 grotere impact op de zoetwaterbergingscapaciteit;\nverzoekt de regering nieuwe waterrobuuste woningbouw en «drijvend wonen» langs de randen van het Markermeer, Gouwzee, IJmeer, Gooimeer en Eemmeer niet uit te sluiten maar mogelijk te maken, zonder dat de zoetwaterbufferfunctie teveel wordt aangetast,\nen gaat over tot de orde van de dag.\nGrinwis\nPeter de Groot",
  "content_char_count": 1514,
  "source": {
    "document_id": "c5d71316-fc92-4d75-947a-d17fe367bc47",
    "document_nummer": "2024D44992",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "79a51186-4a92-4bc3-a167-f5077105d386",
    "publication_content_type": "application/xml",
    "publication_length": 3035,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\79a51186-4a92-4bc3-a167-f5077105d386.xml"
  },
  "issues": []
}