{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 754\nTerrorismebestrijding\nNr.\n769\nGEWIJZIGDE MOTIE VAN DE LEDEN VAN NISPEN EN ELLIAN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 767\nVoorgesteld\n2 oktober 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende, dat het Nederlands Instituut van Psychologen (NIP) een urgent knelpunt bij de selectie van personen in wapendragende beroepen, zoals bij de politie, maar ook de FIOD, DJI, douane en defensie onder de aandacht heeft gebracht, dat tot op heden niet is opgelost;\noverwegende, dat het een probleem is dat de noodzakelijke vragen over bijvoorbeeld contra-indicaties voor het dragen van een wapen, die selectiepsychologen stellen aan degene die een wapendragend beroep gaat uitoefenen, op grond van een verkeerde interpretatie van de Wet op de Medische Keuringen (WMK) ten onrechte worden gezien als «medische gezondheidsvragen», die volgens de wet niet gesteld mogen worden, hetgeen tot klachten leidt en het werk belemmert van psychologen en de wapendragende beroepen;\noverwegende, dat de hinder naar verwachting de komende tijd zal toenemen door de\ngroeiende vraag naar bijvoorbeeld defensie- en politiepersoneel;\noverwegende, dat dit probleem met een beperkte tekstuele verduidelijking in de WMK kan worden opgelost;\nverzoekt de regering te zorgen voor een verduidelijking van de WMK dat psychologische vragen gesteld door een psycholoog geen medische vragen zijn en dit zo spoedig mogelijk voor alle wapendragende beroepen te regelen,\nen gaat over tot de orde van de dag.\nVan Nispen\nEllian",
  "content_char_count": 1570,
  "source": {
    "document_id": "a19e687b-3873-4242-bd57-fab9da036200",
    "document_nummer": "2025D43112",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "83dd8a47-3cdb-41b2-8369-34dc70a7decc",
    "publication_content_type": "application/xml",
    "publication_length": 5558,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\83dd8a47-3cdb-41b2-8369-34dc70a7decc.xml"
  },
  "issues": []
}