{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 387\nWijziging van de Omgevingswet, de Gaswet en de Warmtewet in verband met gemeentelijke instrumenten voor de warmtetransitie in de gebouwde omgeving (Wet gemeentelijke instrumenten warmtetransitie)\nNr.\n22\nMOTIE VAN HET LID KRÖGER C.S.\nVoorgesteld\n10 april 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat collectieve warmtenetten een belangrijk onderdeel zijn van de uitvoering van de energietransitie in de gebouwde omgeving, maar dat er op diverse plaatsen in Nederland zorgen zijn rond de kosten voor warmtenetten, met name voor bewoners van sociale huurwoningen in kwetsbare wijken;\noverwegende dat de kosten van de energietransitie op verschillende manieren neerslaan bij huishoudens, waardoor de hoogte van de energierekening tussen huishoudens steeds meer uiteen gaat lopen naarmate de variatie in energiebronnen en lokale situaties toeneemt, en hier geen integraal beleid op is;\nconstaterende dat bewoners die aangesloten zijn op een warmtenet hetzelfde nettarief voor elektriciteit betalen als bewoners die middels een elektrische warmtepomp in hun warmtevraag voldoen, en op deze manier dus zowel voor het warmtenet als voor het elektriciteitsnet meebetalen, maar daar niet evenredig gebruik van maken;\nverzoekt de regering de kostensystematiek voor warmteverbruik in huis integraal in kaart te brengen, waarbij het uitgangspunt is dat de optie die maatschappelijk het meest wenselijk is ook voor de bewoners het meest aantrekkelijk wordt, te schetsen met welke instrumenten (zoals tarieven, belastingen, subsidies en toeslagen) hierop gestuurd kan worden, en dit voor de behandeling van de Wet collectieve warmte met de Kamer te delen,\nen gaat over tot de orde van de dag.\nKröger\nErkens\nPostma",
  "content_char_count": 1788,
  "source": {
    "document_id": "5c02cea1-7c1b-4f65-b0ac-bc13b2187362",
    "document_nummer": "2024D14267",
    "document_soort": "Motie",
    "publication_id": "84cd127d-b999-4491-b826-1af9151d98c3",
    "publication_content_type": "application/xml",
    "publication_length": 3260,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\84cd127d-b999-4491-b826-1af9151d98c3.xml"
  },
  "issues": []
}