{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXVI\nVaststelling van de begrotingsstaten van het Ministerie van Volksgezondheid, Welzijn en Sport (XVI) voor het jaar 2024\nNr.\n63\nMOTIE VAN DE LEDEN KRUL EN BIKKER\nVoorgesteld\n25 januari 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat het voor het bereiken van een rookvrije generatie noodzakelijk is het aantal verkooppunten te verminderen zodat jongeren zo min mogelijk in aanraking komen met vapes en tabaksproducten;\noverwegende dat daarom per 1 juli 2024 de verkoop van tabaksproducten in supermarkten verboden wordt, maar dat anticiperend hierop aparte tabakszaken worden geopend in de buurt van supermarkten;\nvan mening dat een vergunningstelsel, zoals voorgesteld in de aangenomen motie-Kuik/Van Esch (\n32 793, nr. 658\n), het beste middel is om deze ongewenste groei van het aantal tabaksverkooppunten tegen te gaan;\noverwegende dat een beslissing over een vergunningstelsel door het demissionaire kabinet echter vooruit wordt geschoven, terwijl het onverantwoord is om de huidige toename van tabaksverkooppunten ongehinderd door te laten gaan;\nverzoekt de regering in ieder geval in kaart te brengen wat er nodig is om zo spoedig mogelijk een afstandscriterium te kunnen hanteren voor verkooppunten van tabak en vapes zodat deze niet in de buurt van supermarkten, scholen en andere plaatsen waar jongeren vaak kunnen komen, worden geopend,\nen gaat over tot de orde van de dag.\nKrul\nBikker",
  "content_char_count": 1484,
  "source": {
    "document_id": "90d9a494-1024-4dda-9105-5853bed05861",
    "document_nummer": "2024D02665",
    "document_soort": "Motie",
    "publication_id": "89354d39-7bb3-462a-9ec2-093607828eaa",
    "publication_content_type": "application/xml",
    "publication_length": 3053,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\89354d39-7bb3-462a-9ec2-093607828eaa.xml"
  },
  "issues": []
}