{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n02\nRaad Algemene Zaken en Raad Buitenlandse Zaken\nNr.\n3235\nMOTIE VAN HET LID DOBBE C.S.\nVoorgesteld\n11 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat volgens de Wereldgezondheidsorganisatie ongeveer 3.800 kinderen dringend medische hulp nodig hebben of wachten op medische evacuatie;\nconstaterende dat volgens de Wereldgezondheidsorganisatie, UNICEF, Artsen zonder Grenzen en Save the Children niet genoeg capaciteit is in de regio om deze kinderen op te nemen;\nconstaterende dat de Wereldgezondheidsorganisatie Europese landen actief heeft opgeroepen om ernstig zieke en gewonde kinderen uit Gaza op te nemen en via het EU-mechanisme medische evacuaties te ondersteunen;\nconstaterende dat niet alle noodzakelijke medisch-specialistische zorg tijdig zal kunnen worden gevonden of opgeschaald in de regio;\noverwegende dat landen als het Verenigd Koninkrijk, Italië en Frankrijk geëvacueerde patiënten opnemen;\noverwegende dat er kinderen zijn die al medisch zijn geëvacueerd naar de regio vanuit Gaza maar daar nu niet de zorg krijgen die ze nodig hebben;\nverzoekt de regering tijdelijke medische evacuaties van ernstig gewonde of zieke Gazaanse kinderen voor wie in de regio geen adequate zorg is, met naaste familie naar Nederlandse ziekenhuizen te organiseren, met het recht op terugkeer,\nen gaat over tot de orde van de dag.\nDobbe\nPaternotte\nTeunissen\nMohandis\nVan Baarle\nKoekkoek\nCeder\nBoswijk",
  "content_char_count": 1499,
  "source": {
    "document_id": "85bb1a98-c4bd-46ec-b977-ff04132a7996",
    "document_nummer": "2025D38612",
    "document_soort": "Motie",
    "publication_id": "8984e9e9-cd3a-4acc-bcb3-32a1c0bde2e9",
    "publication_content_type": "application/xml",
    "publication_length": 6044,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\8984e9e9-cd3a-4acc-bcb3-32a1c0bde2e9.xml"
  },
  "issues": []
}