{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXXII\nVaststelling van de begrotingsstaat van het Ministerie van Volkshuisvesting en Ruimtelijke Ordening (XXII) voor het jaar 2025\nNr.\n36\nMOTIE VAN HET LID WELZIJN C.S.\nVoorgesteld\n24 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de woningbouwopgave gehinderd wordt door te weinig en gefragmenteerde informatie over de volkshuisvesting en vastgoedmarkt, terwijl digitalisering juist een bijdrage kan én moet leveren aan de opgave;\noverwegende dat de huidige beleidsmonitoring van de volkshuisvesting onvoldoende informatie oplevert, te weinig samenhang heeft en te traag is;\noverwegende dat er behoefte is aan diverse data in de woningbouw met betrekking tot aantallen en segmenten, optoppen, splitsen, transformeren, verduurzaming en meer;\noverwegende dat de digitalisering en informatievoorziening van Ruimtelijke Ordening en Volkshuisvesting nauw samenhangen;\noverwegende dat gemeenten, provincies en Rijk daarom veel tijd en geld kwijt zijn aan het verzamelen van informatie en het koppelen van losse databronnen;\nverzoekt de regering om te komen tot een digitaliseringsstrategie en een meerjarig informatieplan voor het volkshuisvestingsbeleid, een samenhangend datafundament en monitoringssystematiek voor het volkshuisvestingsbeleid;\nverzoekt de regering te borgen dat deze ontwikkeling aansluit op het datafundament voor de ruimtelijke ordening, Zicht op Nederland;\nverzoekt de regering om het datascienceteam voor Volkshuisvesting en Bouwen in staat te stellen zijn informatievoorziening hiervoor in te richten en de Kamer jaarlijks te informeren over de stand van de digitalisering en informatiebehoefte voor het volkshuisvestingsbeleid,\nen gaat over tot de orde van de dag.\nWelzijn\nWijen-Nass\nVedder\nFlach",
  "content_char_count": 1813,
  "source": {
    "document_id": "ad6a9bb8-234e-4e02-946b-1f0c7039099d",
    "document_nummer": "2024D40586",
    "document_soort": "Motie",
    "publication_id": "8bf3e4cf-55c8-40c9-b500-1d605c2eb1b8",
    "publication_content_type": "application/xml",
    "publication_length": 3423,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\8bf3e4cf-55c8-40c9-b500-1d605c2eb1b8.xml"
  },
  "issues": []
}