{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n30 950\nRacisme en Discriminatie\nNr.\n395\nGEWIJZIGDE MOTIE VAN DE LEDEN BIKKER EN ELLIAN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 379\nVoorgesteld\n25 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat oplaaiend antisemitisme vraagt om een versterking van het strafrechtelijk en bestuurlijk instrumentarium om dit in het fysieke en digitale domein te bestrijden;\noverwegende dat de Kamer 27 mei aanstaande de initiatiefnota Ellian/Bikker bespreekt die een groot aantal aanbevelingen bevat om antisemitisme te bestrijden;\nverzoekt de regering:\n•\nmet politie, Openbaar Ministerie en Rechtspraak te verkennen wat er nodig is om de inzet van het snelrecht tegen antisemitische misdrijven te bevorderen\n•\nsamen met het Nederlands Genootschap van Burgemeesters en de Vereniging van Nederlandse Gemeenten te komen tot een handelingskader rondom antisemitische uitingen in het fysieke en digitale domein en hierbij ook de omgang met antisemitische uitingen bij demonstraties te betrekken\n•\nin de verkenning naar de strafbaarstelling van antisemitisme in andere landen nadrukkelijk de vraag betrekken of antisemitisme specifiek benoemd zou moeten worden in het Wetboek van Strafrecht;\n•\nvoor de behandeling van de initiatiefnota Ellian/Bikker inzichtelijk te maken wat nodig is voor een krachtig Nationaal Plan Versterking Holocausteducatie;\nen gaat over tot de orde van de dag.\nBikker\nEllian",
  "content_char_count": 1464,
  "source": {
    "document_id": "831340ec-ce4a-432b-97aa-f662c6810ee0",
    "document_nummer": "2024D17394",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "8ea4c336-70da-41f0-b70f-c257a3e56f72",
    "publication_content_type": "application/xml",
    "publication_length": 3442,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\8ea4c336-70da-41f0-b70f-c257a3e56f72.xml"
  },
  "issues": []
}