{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 225\nRegels omtrent gegevensverwerking in de persoonsgerichte aanpak van radicalisering en terroristische activiteiten (Wet gegevensverwerking persoonsgerichte aanpak radicalisering en terroristische activiteiten)\nNr.\n21\nMOTIE VAN HET LID VAN NISPEN C.S.\nVoorgesteld\n21 maart 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat het belangrijk is dat mensen geïnformeerd worden zodra zij onderwerp van onderzoek zijn en hun gegevens worden verwerkt of wanneer zij als «casus» besproken worden op grond van de persoonsgerichte aanpak en dit bovendien een recht is dat is vastgelegd in de Algemene verordening gegevensbescherming (AVG);\nconstaterende dat het risico bestaat dat in de praktijk mensen vaak niet geïnformeerd zullen worden over de verwerking van hun persoonsgegevens op grond van de persoonsgerichte aanpak en er vaak zal worden gezocht naar een uitzonderingsgrond in de AVG om mensen (nog) niet te hoeven informeren;\nvan mening dat het respecteren van dit recht om geïnformeerd te worden belangrijk is in het kader van rechtsbescherming, omdat dit ook met zich meebrengt dat mensen hiertegen in het verweer kunnen komen als dit ten onrechte is of bepaalde informatie niet klopt en de uitzonderingsgronden restrictief toegepast zouden moeten worden;\nverzoekt de regering ervoor te zorgen dat erop wordt toegezien hoe het recht van mensen om geïnformeerd te worden over gegevensverwerking in het kader van de persoonsgerichte aanpak vorm krijgt in de praktijk en vervolgens als daar op grond van deze monitor aanleiding voor is te zorgen voor een ruime interpretatie van dit recht en een restrictieve uitleg van de uitzonderingsgronden,\nen gaat over tot de orde van de dag.\nVan Nispen\nMutluer\nSix Dijkstra",
  "content_char_count": 1793,
  "source": {
    "document_id": "230b4d8e-1dab-4a51-bd91-d321be090db6",
    "document_nummer": "2024D11019",
    "document_soort": "Motie",
    "publication_id": "8f551400-5ba0-4d68-be36-550e382299c9",
    "publication_content_type": "application/xml",
    "publication_length": 3245,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\8f551400-5ba0-4d68-be36-550e382299c9.xml"
  },
  "issues": []
}