{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXVI\nVaststelling van de begrotingsstaten van het Ministerie van Volksgezondheid, Welzijn en Sport (XVI) voor het jaar 2025\nNr.\n128\nMOTIE VAN HET LID SARIS C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n2 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het actieplan Nederland Beweegt! veelbelovende eerste resultaten oplevert en in 2025 afloopt, en de voortzetting van dit programma nog niet is gewaarborgd;\nconstaterende dat er vanuit het Sportakkoord II regionale krachtige structuren/platformen zijn ontstaan, waaruit zowel sport als bewegen regionaal worden gestimuleerd in samenwerking met stakeholders in verschillende sectoren;\nconstaterende dat in 2025 een evaluatie plaatsvindt van het Sportakkoord II;\nconstaterende dat een meer regionaal gerichte aanpak, zoals Achterhoek in Beweging en Zeeland aantonen dat samenwerking tussen aanbieders en gemeenten kan leiden tot meer impact zonder direct afhankelijk te zijn van extra financiële middelen;\nconstaterende dat slimmer omgaan met de beschikbare middelen door betere samenwerking en kennisdeling een versnelling kan betekenen in het behalen van GALA-doelen en Sportakkoord II-ambities;\noverwegende dat regionale samenwerking en betere afstemming tussen aanbieders, gemeenten en kennisinstellingen kansen bieden om de beschikbare middelen efficiënter en effectiever in te zetten;\noverwegende dat onder het motto «regionaal wat kan, lokaal wat moet» gemeenten en regio’s worden gestimuleerd om maatwerk te leveren en goede voorbeelden uit te wisselen, wat ook kan bijdragen aan kostenbesparingen en een hogere maatschappelijke opbrengst;\nverzoekt de regering:\n–\nbij de evaluatie van het Sportakkoord en Nederland Beweegt en de verkenning naar de mogelijkheden van een nieuwe sport- en beweegwet in 2025 te onderzoeken hoe de verbinding tussen het Sportakkoord II, GALA-doelen en lokaal beleid verder kan worden versterkt;\n–\nde meer regionaal gerichte aanpak te stimuleren en een centrale plek te geven;\n–\ngemeenten en regio’s te ondersteunen bij het optimaliseren van samenwerking en afstemming tussen sportaanbieders, welzijnsorganisaties en zorgverleners om met minder middelen meer te bereiken,\nen gaat over tot de orde van de dag.\nSaris\nVan den Hil\nRikkers-Oosterkamp",
  "content_char_count": 2332,
  "source": {
    "document_id": "54d2efb8-f202-473c-a161-130f87a1a488",
    "document_nummer": "2024D47331",
    "document_soort": "Motie",
    "publication_id": "900d1f52-3dda-4cde-8435-a0104f837105",
    "publication_content_type": "application/xml",
    "publication_length": 4395,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\900d1f52-3dda-4cde-8435-a0104f837105.xml"
  },
  "issues": []
}