{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 387\nWijziging van de Omgevingswet, de Gaswet en de Warmtewet in verband met gemeentelijke instrumenten voor de warmtetransitie in de gebouwde omgeving (Wet gemeentelijke instrumenten warmtetransitie)\nNr.\n25\nMOTIE VAN DE LEDEN ERKENS EN GRINWIS\nVoorgesteld\n10 april 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat huishoudens zo veel mogelijk moeten worden ontzorgd in de energietransitie;\nconstaterende dat er veel financiële hulp beschikbaar is om te verduurzamen, maar dat met de beschikbaarheid van verschillende subsidie- en financieringsinstrumenten dit enorm complex en onoverzichtelijk kan zijn voor veel huishoudens;\noverwegende dat het ontzorgen van huishoudens en gebruikers nodig is bij verduurzaming, in het bijzonder voor degenen die dit niet op eigen kracht kunnen, maar dat de beschikbare ondersteuning versnipperd kan zijn;\nverzoekt de regering om samen met de medeoverheden voor één loket te zorgen voor huishoudens waar burgers zowel online als fysiek geholpen en geïnformeerd worden over de verschillende mogelijkheden die er zijn en hier de bestaande ondersteuningsstructuur van energieloketten en de implementatie van de one-stop shop uit de herziene EPBD in mee te nemen;\nverzoekt de regering om samen met gemeenten, RVO en het Warmtefonds de mogelijkheden te onderzoeken om het aanvragen van verschillende subsidiepotjes en financieringsinstrumenten te bundelen in één loket voor huishoudens;\nverzoekt de regering om samen met medeoverheden tot een deur-tot-deuraanpak te komen om huishoudens proactief te ontzorgen bij de overstap van aardgas naar een duurzaam alternatief,\nen gaat over tot de orde van de dag.\nErkens\nGrinwis.",
  "content_char_count": 1733,
  "source": {
    "document_id": "a77becd5-47ec-4257-966b-1ad5cdd055f9",
    "document_nummer": "2024D14276",
    "document_soort": "Motie",
    "publication_id": "90ec11cf-90d5-4a4b-b8a5-d2b559b12597",
    "publication_content_type": "application/xml",
    "publication_length": 3204,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\90ec11cf-90d5-4a4b-b8a5-d2b559b12597.xml"
  },
  "issues": []
}