{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 973\nToekomst veehouderij\nNr.\n279\nGEWIJZIGDE MOTIE VAN HET LID PODT TER VERVANGING VAN DIE GEDRUKT ONDER NR. 275\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat natuurinclusieve zones rondom Natura 2000-gebieden een significante en langjarige bijdrage kunnen leveren aan een lagere stikstofdepositie in deze gebieden;\noverwegende dat de Minister voorstelt om zones van 250 meter rondom de Peel en de Veluwe in te stellen;\noverwegende dat 250 meter rondom deze gebieden te klein is en andere natuurgebieden niet worden meegenomen;\noverwegende dat de grootte van een zone afhangt van het gebied, de stikstofopgave en andere (natuur)opgaven, zoals hydrologie, mestgebruik en gebruik van bestrijdingsmiddelen, en dat daarom gebiedsspecifiek beleid nodig is;\noverwegende dat het Rijk uiteindelijk moet zorgen dat deze zonering goed vorm wordt geven door de randvoorwaarden op orde te hebben, zoals juridische onderbouwing en het instrumentarium dat ingezet kan worden;\noverwegende dat (agrarische) ondernemers in deze zones recht hebben op eenduidig overheidsbeleid en daarmee een effectieve zonering;\nverzoekt de regering de randvoorwaarden, zoals juridische borging en onderbouwing, voor gebiedsspecifieke zonering rond de N2000-gebieden op orde te brengen, en dit op Prinsjesdag met de Kamer te delen;\nverzoekt de regering op basis van de doorrekeningen van het MCEN-maatregelenpakket door kennisinstellingen de diverse varianten van de omvang van zonering met hun bijbehorende effecten op doelbereik voor te leggen aan de Kamer op Prinsjesdag,\nen gaat over tot de orde van de dag.\nPodt",
  "content_char_count": 1686,
  "source": {
    "document_id": "65f9a96c-e582-403d-8f95-9266973a1d3e",
    "document_nummer": "2025D29418",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "926db29d-7f4c-4367-baee-50053aa1dd54",
    "publication_content_type": "application/xml",
    "publication_length": 5359,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\926db29d-7f4c-4367-baee-50053aa1dd54.xml"
  },
  "issues": []
}