{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n26 150\nAlgemene Vergadering der Verenigde Naties\nNr.\n214\nMOTIE VAN HET LID PATERNOTTE C.S.\nVoorgesteld\n12 september 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat VN-resolutie 2758 uit 1971 zich uitspreekt over de status van de Volksrepubliek China, maar niet oordeelt dat de Volksrepubliek China soevereiniteit over Taiwan geniet en ook niet oordeelt over de toekomstige deelname van Taiwan aan de Verenigde Naties of andere internationale organisaties;\nconstaterende dat deze resolutie door de Volksrepubliek China wordt ingezet om vertegenwoordiging van Taiwan te blokkeren;\noverwegende dat ook Nederland belang heeft bij vertegenwoordiging van Taiwan in organisaties als ICAO en de WHO;\noverwegende dat het toelaten van dergelijke vertegenwoordiging van Taiwan geen obstakel hoeft te vormen voor het Nederlandse één-Chinabeleid;\noverwegende dat onder andere in Australië al is besloten niet mee te gaan in de nieuwe interpretatie gebruikt door de Volksrepubliek China;\nverzoekt de regering te erkennen dat VN-resolutie 2758 niet oordeelt over de toekomstige deelname van Taiwan aan de VN of andere internationale organisaties, dit tijdens de Algemene Vergadering van de Verenigde Naties actief uit te dragen en te pleiten voor vertegenwoordiging van Taiwan in voornoemde organisaties;\nverzoekt de regering tevens om steun te zoeken voor deze lijn binnen de EU,\nen gaat over tot de orde van de dag.\nPaternotte\nDe Roon\nVan der Lee\nVan der Burg\nKahraman\nVermeer\nBoswijk\nTeunissen\nVan Baarle\nCeder\nStoffer\nDassen\nEerdmans",
  "content_char_count": 1604,
  "source": {
    "document_id": "57725409-62be-4609-b74e-7d16933f82eb",
    "document_nummer": "2024D32908",
    "document_soort": "Motie",
    "publication_id": "95ec33f9-bb80-4202-a1e3-b589ffc9b55e",
    "publication_content_type": "application/xml",
    "publication_length": 3347,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\95ec33f9-bb80-4202-a1e3-b589ffc9b55e.xml"
  },
  "issues": []
}