{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n32 813\nKabinetsaanpak Klimaatbeleid\nNr.\n1507\nNADER GEWIJZIGDE MOTIE VAN DE LEDEN KRÖGER EN BECKERMAN TER VERVANGING VAN DIE GEDRUKT ONDER NR. 1483\nVoorgesteld\n1 april 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat zonnestroom een belangrijk aandeel van onze schone energie van eigen bodem betreft;\noverwegende dat veel mensen, zowel huurders als mensen met een koophuis, te goeder trouw zonnepanelen hebben genomen en nu worden geconfronteerd met het feit dat de terugleververgoeding in 2027 instort en nog maar een kwart cent zal bedragen;\noverwegende dat dit in de praktijk betekent dat de energierekening van mensen met honderden euro’s per jaar omhoog kan gaan;\noverwegende dat aangepast verbruik huishoudens kan helpen om meer te profiteren van de zelf opgewekte energie, maar dat het een deel van de huishoudens aan handelingsperspectief daarvoor ontbreekt;\noverwegende dat de totstandkoming van terugleverkosten momenteel niet transparant is;\nconstaterende dat de Kamer nog steeds wacht op uitwerking van de mogelijkheden om energie te delen en op wijkniveau op te slaan;\nverzoekt de regering in kaart te brengen wat deze instorting van het teruglevertarief betekent voor de terugverdientijd van zonnepanelen;\nverzoekt de regering om de transparantie van de totstandkoming van teruglevertarieven en terugleverkosten te borgen;\nverzoekt de regering om voor de zomer mogelijke maatregelen aan de Kamer voor te leggen om zonnepanelen aantrekkelijk te houden voor zowel woningbezitters als huurders,\nen gaat over tot de orde van de dag.\nKröger\nBeckerman",
  "content_char_count": 1637,
  "source": {
    "document_id": "9d049dcd-2b07-4eed-87eb-b6654624009b",
    "document_nummer": "2025D14142",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "963ce085-c287-417f-ac65-f34445a355ee",
    "publication_content_type": "application/xml",
    "publication_length": 3194,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\963ce085-c287-417f-ac65-f34445a355ee.xml"
  },
  "issues": []
}