{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n27 923\nWerken in het onderwijs\nNr.\n485\nGEWIJZIGDE MOTIE VAN HET LID PATERNOTTE C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 480\nVoorgesteld\n2 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er in het verleden een publieke ondersteuningsstructuur bestond in de vorm van schoolbegeleidingsdiensten, die in 2006 zijn geprivatiseerd;\nconstaterende het aantal onderwijsadviesbureaus exponentieel is gestegen naar 3.300 bedrijven die zich bezighouden met dienstverlening aan het onderwijs;\nconstaterende dat er momenteel geen eisen worden gesteld aan de kennis, kwaliteit en prijzen van deze adviesbureaus en hun adviseurs;\noverwegende dat het van groot belang is dat onderwijsadvies evidence-informed en van hoge kwaliteit is;\noverwegende dat in een open markt zonder passende regulering kwaliteitsgaranties en continuïteit van dienstverlening niet gewaarborgd zijn en dat de regering grote ambities heeft om de onderwijskwaliteit te verbeteren en dat voor het maken van grote stappen in de verbetering van die kwaliteit de expertise van deze diensten wenselijk is;\nverzoekt de regering in gesprek te gaan met vertegenwoordigers van de onderwijsadviesmarkt om de mogelijkheden tot regulering op het gebied van kwaliteit en financiële governance te bespreken, te onderzoeken welke maatregelen genomen kunnen worden om de onderwijsadviesmarkt effectief te reguleren om kwaliteitsgaranties te waarborgen en de Kamer hierover te informeren,\nen gaat over tot de orde van de dag.\nPaternotte\nPijpelink\nRooderkerk",
  "content_char_count": 1589,
  "source": {
    "document_id": "1e8826d7-320f-42fc-bc4c-69b224144a75",
    "document_nummer": "2024D12759",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "97ac375a-631d-41af-aac7-1466e6720ec6",
    "publication_content_type": "application/xml",
    "publication_length": 3103,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\97ac375a-631d-41af-aac7-1466e6720ec6.xml"
  },
  "issues": []
}