{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 584\nWijziging van de Handelsregisterwet 2007 en de Implementatiewet registratie uiteindelijk belanghebbenden van trusts en soortgelijke juridische constructies ter beperking van de toegang tot informatie over uiteindelijk belanghebbenden van vennootschappen en andere juridische entiteiten alsmede van de toegang tot informatie over uiteindelijk belanghebbenden van trusts en soortgelijke juridische constructies (Wijzigingswet beperking toegang UBO-registers)\nNr.\n18\nMOTIE VAN HET LID FLACH C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n10 februari 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het begrip «legitiem belang» in de Wijzigingswet beperking toegang UBO-registers nader wordt uitgewerkt in een algemene maatregel van bestuur;\noverwegende dat het op dit moment lastig is om hier concrete richtlijnen voor op te nemen in formele wetgeving, mede door aanstaande Europese wetgeving die hier invloed op heeft;\noverwegende dat de toegang tot het UBO-register op grond van een legitiem belang niet moet leiden tot een ruime toegangspoort, noch tot privacyschendingen;\nverzoekt de regering in de uitwerking van de algemene maatregel van bestuur het begrip «legitiem belang» strikt te interpreteren, de gevolgen voor de privacy van UBO's nadrukkelijk mee te wegen en de drempel voor toegang tot het UBO-register hoog te leggen,\nen gaat over tot de orde van de dag.\nFlach\nAukje de Vries\nVermeer",
  "content_char_count": 1489,
  "source": {
    "document_id": "642fa8e8-0b6a-4b52-94aa-a9f70fb35f22",
    "document_nummer": "2025D05561",
    "document_soort": "Motie",
    "publication_id": "9c009a4c-365a-435a-8feb-7c040265dacb",
    "publication_content_type": "application/xml",
    "publication_length": 2939,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9c009a4c-365a-435a-8feb-7c040265dacb.xml"
  },
  "issues": []
}