{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXVII\nVaststelling van de begrotingsstaat van Buitenlandse Handel en Ontwikkelingshulp (XVII) voor het jaar 2025\nNr.\n74\nGEWIJZIGDE MOTIE VAN HET LID BAMENGA C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 23\nVoorgesteld\n18 februari 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat wereldwijd miljoenen kinderen dagelijks geconfronteerd worden met de verwoestende gevolgen van gewapende conflicten en dat het aantal kinderen dat opgroeit in conflictgebieden de afgelopen jaren is opgelopen tot 486 miljoen;\noverwegende dat kinderen in conflictgebieden bijzonder kwetsbaar zijn voor geweld, ontberingen, verlies van toegang tot onderwijs en gezondheidszorg, en gedwongen migratie, en dat het belang van het kind altijd de eerste overweging zou moeten zijn bij alle maatregelen die kinderen betreffen;\noverwegende dat naast ambassadeurs voor landen er ook ambassadeurs zijn voor belangrijke thema's zoals vrouwenrechten, mensenrechten, internationale culturele samenwerking en jongeren, werk & inkomen;\nverzoekt de regering, in samenspraak met het maatschappelijk middenveld, op kostenneutrale wijze, de ambassadeur en afdeling voor jeugd, onderwijs en werkgelegenheid eveneens de rechten van kinderen in ontwikkelingssamenwerking en crisis te laten representeren door middel van een herprioritering van taken.\nen gaat over tot de orde van de dag,\nBamenga\nCeder\nBoswijk\nDobbe\nHirsch\nBaarle\nTeunissen",
  "content_char_count": 1481,
  "source": {
    "document_id": "23e5d8b6-3891-401a-b582-162ccc48f45a",
    "document_nummer": "2025D06742",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "9c358da9-c3a8-428d-91c9-c4a535607e74",
    "publication_content_type": "application/xml",
    "publication_length": 3089,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9c358da9-c3a8-428d-91c9-c4a535607e74.xml"
  },
  "issues": []
}