{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXIV\nVaststelling van de begrotingsstaten van het Ministerie van Landbouw, Visserij, Voedselzekerheid en Natuur (XIV) en het Diergezondheidsfonds (F) voor het jaar 2025\nNr.\n42\nMOTIE VAN HET LID VAN CAMPEN C.S.\nVoorgesteld\n17 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat in het hoofdlijnenakkoord afspraken zijn gemaakt over een structurele investering van 500 miljoen euro voor Agrarisch Natuur- en Landschapsbeheer;\noverwegende dat er reeds een goed functionerende structuur van onafhankelijk gecertificeerde verenigingen bestaat, de zogeheten agrarische collectieven ofwel de leden van BoerenNatuur, die in staat zijn om op basis van draagvlak het benodigde gebiedsgerichte maatwerk efficiënt en effectief te leveren, en die waar nodig verder geprofessionaliseerd en uitgebreid dienen te worden;\noverwegende dat het kabinet zich committeert aan de verplichtingen die volgen uit (inter)nationale wet- en regelgeving, zoals de Vogel- en Habitatrichtlijn, de Nitraatrichtlijn, de Kaderrichtlijn Water, de Klimaatwet en de Natuurherstelverordening;\nverzoekt de regering ervoor zorg te dragen dat de middelen voor ANLb worden ingezet in het landelijk gebied en direct bijdragen aan doelbereik op de verplichtingen ten aanzien van natuur, klimaat en water, en bij de uitwerking daarvan primair de structuur van de collectieven te volgen,\nen gaat over tot de orde van de dag.\nVan Campen\nHolman\nBromet\nGrinwis\nVedder\nFlach\nKoekkoek\nPodt",
  "content_char_count": 1529,
  "source": {
    "document_id": "1996b243-fd2e-4195-ab7f-4a78070e848b",
    "document_nummer": "2024D39237",
    "document_soort": "Motie",
    "publication_id": "9dc87b8e-4246-46e5-ac63-1a705b0a8cb8",
    "publication_content_type": "application/xml",
    "publication_length": 3146,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9dc87b8e-4246-46e5-ac63-1a705b0a8cb8.xml"
  },
  "issues": []
}