{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n32 847\nIntegrale visie op de woningmarkt\nNr.\n1219\nMOTIE VAN HET LID DE HOOP C.S.\nVoorgesteld\n5 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat als er op rijksniveau geen gestandaardiseerde regeling rond nestvoorzieningen komt, de bouwsector te maken krijgt met 342 gemeenten die elk hun eigen regels, aantallen en afmetingen rond nestgelegenheden voorschrijven;\noverwegende dat de sector zelf aangeeft dat, onderbouwd door vogeltellingen en vleermuistellingen van de afgelopen 40 jaar, het realiseren van nestgelegenheden in nieuwbouw een noodzakelijke maatregel is om de grote afname van biodiversiteit in onze dorpen en steden te keren;\noverwegende dat de meerkosten door nestvoorzieningen beperkt zijn en niet opwegen tegen de proceskosten om per gemeente te moeten doorgronden wat de gemeentelijke regelgeving hierover schrijft en om dit per woningproject te moeten ontwikkelen, te detailleren en per gemeente in te moeten bouwen;\noverwegende dat de landelijke standaardisering middels het Bbl de sleutel naar kostenbesparing is;\noverwegende dat door diezelfde standaardisering nestvoorzieningen snel en efficiënt in industrieel vervaardigde conceptwoningen kunnen worden opgenomen;\nverzoekt de regering om nestgelegenheden niet uit het Bbl te halen en zo spoedig mogelijk de opname van specifieke voorschriften voor nestgelegenheden voor vleermuizen, gierzwaluwen en huismussen in nieuwbouw in het Besluit bouwwerken leefomgeving bekend te maken en in werking te laten treden;\nverzoekt de regering om met marktpartijen aan tafel te gaan en een lijst op te stellen met regels en eisen die wel zorgen voor versnelling,\nen gaat over tot de orde van de dag.\nDe Hoop\nVijlbrief\nKostić\nBeckerman\nGrinwis\nVedder\nWelzijn",
  "content_char_count": 1805,
  "source": {
    "document_id": "b4b316b9-0865-435d-b8c0-bb84489def5b",
    "document_nummer": "2024D47963",
    "document_soort": "Motie",
    "publication_id": "9e478648-1800-4b67-a6f9-736795474b1a",
    "publication_content_type": "application/xml",
    "publication_length": 3461,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9e478648-1800-4b67-a6f9-736795474b1a.xml"
  },
  "issues": []
}