{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 698\nVoorstel van wet van het lid De Hoop tot wijziging van de Uitvoeringswet huurprijzen woonruimte en de Woningwet in verband met de bevriezing van de huren in 2025 en van de Wet op de vennootschapsbelasting 1969 en andere fiscale wetten in verband met het vervallen van de vennootschapsbelastingplicht voor woningcorporaties en dekkingsmaatregelen daarvoor\nNr.\n14\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n23 april 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat huurders van sociale huurwoningen in 2025 geconfronteerd zouden worden met een huurstijging van 4,5% en in 2026 naar verwachting met 3,5%;\noverwegende dat de in de Voorjaarsnota voorgestelde huurbevriezing een ongerichte maatregel is die alle huurders in sociale huurwoningen een voordeel biedt en niet alleen de huurders met een lager inkomen;\noverwegende dat deze huurbevriezing desastreuze gevolgen heeft voor de investeringscapaciteit van woningcorporaties ten behoeve van de bouw van nieuwe betaalbare woningen en de isolatie en renovatie van bestaande woningen;\nverzoekt de regering de voorgenomen huurbevriezing te heroverwegen en als alternatief een «slimme huurbevriezing» te overwegen, te weten een zodanige verhoging van de huurtoeslag dat huurders die recht hebben op een huurtoeslag volledig worden gecompenseerd, en daarvoor onder andere dekking te zoeken in de incidentele verhoging van de huurtoeslag en de middelen om corporaties te compenseren,\nen gaat over tot de orde van de dag.\nGrinwis\nVijlbrief\nBoswijk\nDassen",
  "content_char_count": 1581,
  "source": {
    "document_id": "7eed72eb-2cdf-4a82-b048-47da10038464",
    "document_nummer": "2025D18749",
    "document_soort": "Motie",
    "publication_id": "9e5250f3-c628-4589-917b-4c2f3acb9255",
    "publication_content_type": "application/xml",
    "publication_length": 6059,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9e5250f3-c628-4589-917b-4c2f3acb9255.xml"
  },
  "issues": []
}