{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nA\nVaststelling van de begrotingsstaat van het Mobiliteitsfonds voor het jaar 2025\nNr.\n45\nGEWIJZIGDE MOTIE VAN HET LID GRINWIS C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 41\nVoorgesteld\n17 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de Zeeuwse lijn is aangewezen als proefbaanvak voor het ERTMS, waardoor er in 2029 vier maanden geen spoorvervoer mogelijk is op een deel van genoemd traject en er aansluitend nog negen maanden van verstoringen verwacht wordt, wat tot grote onrust in Zeeland heeft geleid;\noverwegende dat Zeeland geen alternatieve reisverbindingen via het spoor kent;\noverwegende dat realisatie van ERTMS op de Zeeuwse lijn een wenkend perspectief biedt voor extra treinen op deze spoorlijn;\nverzoekt de regering zich maximaal in te spannen om de duur van de proefperiode voor ERTMS te beperken;\nverzoekt de regering doeltreffende maatregelen te nemen die de overlast gedurende de proef tot een minimum beperken en deze met de regio uit te werken, met bijvoorbeeld buitendienststelling in de zomerperiode of vervangend busvervoer van overstappunt trein-bus naar bestemming voor reizigers (bijvoorbeeld vanuit Middelburg naar Kruiningen-Yerseke) indien dit mogelijk is;\nverzoekt de regering samen met Zeeland te onderzoeken wat nodig is voor structurele verbeteringen voor de Zeeuwse treinreiziger, waaronder de bediening van de Zeeuwse lijn, met als eindbeeld 2 intercity’s en 2 sprinters per uur, en daartoe het in het pakket «Wind in de zeilen» aangekondigde onderzoek voort te zetten en inzichtelijk te maken wat nodig is om de business case sluitend te maken;\nverzoekt de regering te blijven werken aan de betrouwbaarheid van het Zeeuwse spoor nu en in de toekomst door ProRail opdracht te geven het onderzoek dat daartoe nu loopt af te ronden, de conclusies met de regio te bespreken en eventueel daaruit volgende maatregelen zoveel als mogelijk te combineren met andere werkzaamheden,\nen gaat over tot de orde van de dag.\nGrinwis\nStoffer\nVedder",
  "content_char_count": 2068,
  "source": {
    "document_id": "94a0c6ab-9eb7-4862-b5c3-f7e2d3f6b442",
    "document_nummer": "2024D50324",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "9e589529-8a2a-413e-b52e-704d7ba06838",
    "publication_content_type": "application/xml",
    "publication_length": 3634,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9e589529-8a2a-413e-b52e-704d7ba06838.xml"
  },
  "issues": []
}