{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n25 424\nGeestelijke gezondheidszorg\nNr.\n697\nGEWIJZIGDE MOTIE VAN HET LID JOSEPH C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 696\nVoorgesteld\n4 juni 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het van groot belang is om de privacy van individuen te respecteren en dat we de verzameling en verwerking van persoonlijke gegevens zorgvuldig moeten afwegen tegen potentiële voordelen;\nconstaterende dat de NZa op grote schaal HoNOS+-vragenlijsten met zeer privacygevoelige gezondheidsgegevens van ggz-patiënten verzamelt met als doel om tot zorgvraagtypering te komen in verband met bekostiging;\nconstaterende dat uit een peiling van MIND is gebleken dat bijna 75% van de ondervraagde ggz-patiënten niet op de hoogte was van de datadeling en van de opt-outmogelijkheid en dat zorgverleners hierbij verplicht hun beroepsgeheim moeten doorbreken;\noverwegende dat veel wetenschappelijke studies vraagtekens zetten bij de betrouwbaarheid en validiteit van HoNOS;\noverwegende dat na uitvoerige studies in het buitenland en ook na de eerste analyses van de NZa de HoNOS-data niet geschikt lijken voor kostprijsberekening en voorspelling van zorgactiviteit;\noverwegende dat de grootschalige dataverzameling tot veel maatschappelijke onrust leidt onder zowel ggz-patiënten als zorgaanbieders;\noverwegende dat populatiemodellen op geaggregeerd niveau betere voorspelling van zorgactiviteit leveren, zodat instellingen, in de geest van het IZA, samen kunnen sturen om te zorgen dat ze verantwoordelijkheid nemen voor de gezondheid van de mensen in de regio;\nverzoekt de regering om ervoor te zorgen dat de NZa de nu al verzamelde HoNOS+-data vernietigt en niet opnieuw overgaat tot de uitvraag van HoNOS+-vragenlijsten;\nverzoekt de regering voorts ervoor te zorgen dat de NZa bij het voorspellen van zorgkosten in de GGZ voortaan slechts gebruikmaakt van geaggregeerde data en geen patiëntgegevens op persoonsniveau,\nen gaat over tot de orde van de dag.\nJoseph\nDobbe\nWesterveld",
  "content_char_count": 2047,
  "source": {
    "document_id": "3910c0aa-e95b-4404-815e-198586a32ce0",
    "document_nummer": "2024D22785",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "9f20fa6e-1dfc-4b30-a9a9-e4b83d6c614c",
    "publication_content_type": "application/xml",
    "publication_length": 3604,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\9f20fa6e-1dfc-4b30-a9a9-e4b83d6c614c.xml"
  },
  "issues": []
}