{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXXIII\nVaststelling van de begrotingsstaat van het Ministerie van Klimaat en Groene Groei (XXIII) voor het jaar 2025\nNr.\n27\nMOTIE VAN HET LID ERKENS C.S.\nVoorgesteld\n7 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het tijdig gereed hebben van de benodigde infrastructuur cruciaal is voor het halen van de klimaatdoelen;\noverwegende dat hierin stappen worden gezet doordat het oplossen van de netcongestie wordt versneld, maar dat versnelling van onder andere de waterstofbackbone, de Delta Rhine Corridor en Aramis cruciaal is voor onze industrie;\noverwegende dat tijdens de energiecrisis infrastructuurprojecten in radicaal tempo konden worden gerealiseerd, zoals de lng-terminal in Groningen, en dat hier een voorbeeld aan moet worden genomen;\nverzoekt de regering om ervoor te zorgen dat de benodigde infrastructuur zoals, maar niet alleen, de waterstofbackbone, de Delta Rhine Corridor en Aramis, zo spoedig mogelijk wordt gerealiseerd en al het mogelijke te doen om deze cruciale randvoorwaarden tijdig te realiseren en versnelling te verwezenlijken;\nverzoekt hierbij ook ontbundeling van projecten te overwegen indien dit de snelheid ten goede komt;\nverzoekt de regering om de Kamer in Q1 te informeren over hoe zij dit beoogt te realiseren voor in ieder geval de bovenstaande drie projecten,\nen gaat over tot de orde van de dag.\nErkens\nVermeer\nPostma\nBontenbal\nGrinwis\nEerdmans\nKoekkoek\nFlach",
  "content_char_count": 1498,
  "source": {
    "document_id": "39f8f817-a768-4449-abee-96e90cda155f",
    "document_nummer": "2024D42806",
    "document_soort": "Motie",
    "publication_id": "a14e52ef-a6db-4759-91dd-9f492c2d7353",
    "publication_content_type": "application/xml",
    "publication_length": 3209,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a14e52ef-a6db-4759-91dd-9f492c2d7353.xml"
  },
  "issues": []
}