{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 279\nRechtsstaat en Rechtsorde\nNr.\n987\nGEWIJZIGDE MOTIE VAN HET LID MUTLEUR TER VERVANGING VAN DIE GEDRUKT ONDER NR. 969\nVoorgesteld\n23 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de nieuwe Europese richtlijn ter bestrijding van geweld tegen vrouwen en huiselijk geweld (EU-richtlijn 2024/1385) lidstaten verplicht een nationaal coördinerend, een informatievergarend en een publicerend orgaan aan te wijzen of op te richten;\nconstaterende dat de afgelopen maanden en weken een duidelijke oproep uit de samenleving is gekomen om (seksueel) geweld tegen vrouwen te stoppen;\noverwegende dat gendergerelateerd geweld, waaronder femicide, seksueel geweld en huiselijk geweld, vraagt om een brede samenhangende aanpak op nationaal en lokaal niveau;\noverwegende dat er met het nationaal actie programma (NAP) en de regeringscommissaris seksueel grensoverschrijdend gedrag en seksueel geweld al waardevolle ervaring en infrastructuur is opgebouwd;\noverwegende dat zonder nieuwe besluitvorming het nationaal actie (NAP) en het werk van de regeringscommissaris gaat worden afgebouwd terwijl er tegelijkertijd een structuur moet worden opgebouwd;\noverwegende dat er veel overlap zit in de aanpak van de verschillende vormen van geweld tegen vrouwen en dat een brede structurele aanpak nodig is;\nverzoekt de regering om na te gaan of en hoe het nationaal actie programma met een onafhankelijke regeringscommissaris in samenhang met o.a. de aanpak van femicide, straatintimidatie en andere vormen van gendergerelateerd geweld met een breder mandaat in lijn met de EU-richtlijn kan worden verbreed en doorgezet,\nen gaat over tot de orde van de dag.\nMutluer",
  "content_char_count": 1740,
  "source": {
    "document_id": "7f707936-8501-4362-af07-3a900b6feac6",
    "document_nummer": "2025D39933",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "a14f66d2-4698-4504-8d27-fb870fd9310d",
    "publication_content_type": "application/xml",
    "publication_length": 5500,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a14f66d2-4698-4504-8d27-fb870fd9310d.xml"
  },
  "issues": []
}