{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nA\nVaststelling van de begrotingsstaat van het Mobiliteitsfonds voor het jaar 2025\nNr.\n31\nMOTIE VAN HET LID VELTMAN C.S.\nVoorgesteld tijdens het Notaoverleg van\n25 november 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat knooppunt Hoevelaken, A1/A28, op dit moment op nummer drie in de file-top tien van Rijkswaterstaat staat en dat files hier leiden tot grote economische schade;\noverwegende dat knooppunt Hoevelaken een centrale schakel is in het wegennetwerk van Nederland;\nconstaterende dat de aanpak van knooppunt Hoevelaken al decennia op zich laat wachten en er in 2013 al bestuurlijke afspraken zijn gemaakt;\nconstaterende dat het kabinet resterende rijksbudgetten van de gepauzeerde wegprojecten allereerst behoudt voor de herstart van de projecten;\nconstaterende dat het kabinet elk jaar een project uit de lijst van zeventien gepauzeerde projecten wil opstarten en in het voorjaar van 2025 zal besluiten welk project als eerste wordt opgestart;\noverwegende dat als een gefaseerde aanpak van het knooppunt Hoevelaken kansrijk is, aan de uitvoering van dit project prioriteit kan worden gegeven;\nverzoekt de regering om knooppunt Hoevelaken als topprioriteit uit de lijst van zeventien gepauzeerde projecten te behandelen en een plan van aanpak op te stellen voor een mogelijk gefaseerde aanpak vanaf 2025, in lijn met het ontwerptracébesluit van 2018 en eerder gemaakte bestuurlijke afspraken,\nen gaat over tot de orde van de dag.\nVeltman\nStoffer\nOlger van Dijk\nVedder\nGrinwis\nPierik",
  "content_char_count": 1579,
  "source": {
    "document_id": "d1ded5b3-c7de-4270-bf26-e707ad75dfe4",
    "document_nummer": "2024D46041",
    "document_soort": "Motie",
    "publication_id": "a17fc1bc-1652-4510-8c22-de33c72a2b9b",
    "publication_content_type": "application/xml",
    "publication_length": 3211,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a17fc1bc-1652-4510-8c22-de33c72a2b9b.xml"
  },
  "issues": []
}