{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nXII\nVaststelling van de begrotingsstaten van het Ministerie van Infrastructuur en Waterstaat (XII) voor het jaar 2024\nNr.\n50\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n25 januari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het Rijk door middel van de prijsmutatie bruto overheidsinvesteringen (IBOI) de prijscompensatie voor onder andere investeringen van het Ministerie van Infrastructuur en Waterstaat bepaalt;\noverwegende dat met de herprioritering binnen het Mobiliteitsfonds 2,7 miljard euro vrijgemaakt wordt voor aanlegprojecten in realisatie, omdat bij die projecten sprake is van (voorziene) tegenvallers als gevolg van hogere prijzen en uitvoeringsrisico's;\noverwegende dat deze herprioritering een indicatie geeft dat de reguliere prijsbijstellingssystematiek structureel niet afdoende is om prijsstijgingen in de grond-, weg- en waterbouwsector op te vangen;\noverwegende dat een vergelijkbare ontwikkeling zich voordoet in het Deltafonds bij de kosten voor de versterkingsopgave van de primaire keringen;\nverzoekt de regering een evaluatie uit te voeren naar de prijsbijstellingssystematiek voor investeringen uit het Mobiliteitsfonds en Deltafonds in het afgelopen decennium, daarbij tevens vooruit te blikken op het komende decennium, en waar nodig en mogelijk met verbetervoorstellen te komen zodat de prijsbijstellingssystematiek de reële kostenontwikkeling structureel bijhoudt, en de Kamer hierover voor de begrotingsbehandeling van 2025 te informeren,\nen gaat over tot de orde van de dag.\nGrinwis\nStoffer\nVedder\nOlger van Dijk\nDe Hoop\nVeltman",
  "content_char_count": 1654,
  "source": {
    "document_id": "2a053517-0cf5-41f5-b94c-2f4bdac6a28c",
    "document_nummer": "2024D02514",
    "document_soort": "Motie",
    "publication_id": "a1c802dc-a0c5-461a-9ba0-c40287d6501a",
    "publication_content_type": "application/xml",
    "publication_length": 3270,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a1c802dc-a0c5-461a-9ba0-c40287d6501a.xml"
  },
  "issues": []
}