{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 836\nPersonen- en familierecht\nNr.\n114\nMOTIE VAN HET LID MICHON-DERKZEN C.S.\nVoorgesteld\n3 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de commissie-De Winter onafhankelijk onderzoek uitvoert naar de geschiedenis van binnenlandse afstand en adoptie in de periode 1956–1984;\nconstaterende dat in deze periode een aantal moeders onvrijwillig hun kinderen hebben afgestaan;\nconstaterende dat de Kamer eerder bij motie-Van Nispen/Ellian (\n33 836, nr. 94\n) de regering heeft verzocht ervoor te zorgen dat er voor de betrokken afgestane en afstandsmoeder gezamenlijk onbeperkte en volledige toegang is tot zowel het eigen afstands- als het adoptiedossier;\noverwegende dat naar aanleiding van deze motie advies aan de landsadvocaat is gevraagd, waaruit bleek dat binnen de huidige wetgeving de mogelijkheid bestaat om de beperkingen aan de openbaarheid op grond van artikel 15, derde lid, van de Archiefwet op te heffen en dat het ook mogelijk is om een specifieke wettelijke grondslag te creëren voor het raadplegen van persoonsgegevens in afstands- en/of adoptiedossiers;\nverzoekt de regering naar aanleiding van het advies van de landsadvocaat een hernieuwde uiterste inspanning te doen om de Kameruitspraak te volgen en betrokken afgestanen en de afstandsmoeders onbeperkte en volledige toegang te bieden tot zowel het eigen afstands- als het adoptiedossier;\nverzoekt de regering het mogelijk te maken dat afstandsmoeders een «brief van je moeder» aan het dossier in het Nationaal Archief kunnen toevoegen, waardoor afstandsmoeders de gelegenheid krijgen een aanvullende verklaring te verstrekken teneinde de door hen geconstateerde onjuistheden of onvolledigheden in het dossier te corrigeren;\nverzoekt de regering de archieven van de Stichting Fiom over te dragen aan het Nationaal Archief,\nen gaat over tot de orde van de dag.\nMichon-Derkzen\nVan Nispen\nSneller",
  "content_char_count": 1953,
  "source": {
    "document_id": "4eeb7c7c-b366-4dc5-8155-766d51a6c198",
    "document_nummer": "2025D14845",
    "document_soort": "Motie",
    "publication_id": "a2048d66-1057-48ab-915b-214fc193589f",
    "publication_content_type": "application/xml",
    "publication_length": 3587,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a2048d66-1057-48ab-915b-214fc193589f.xml"
  },
  "issues": []
}