{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 083\nCorporate governance\nNr.\n73\nGEWIJZIGDE MOTIE VAN HET LID SNELLER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 72\nVoorgesteld\n9 september 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het Burgerlijk Wetboek regelt dat «bij de vervulling van hun taak de bestuurders zich richten naar het belang van de vennootschap en de met haar verbonden onderneming»;\noverwegende dat deze verantwoordelijkheid zich in de jurisprudentie verder heeft ontwikkeld waaruit volgt dat het bestuur vooral de taak heeft om het bestendige succes van de onderneming te bevorderen en daarbij zorgvuldigheid moet betrachten jegens al degenen die bij de onderneming zijn betrokken en onevenredig nadeel voor stakeholders moet voorkomen;\nvoorts overwegende dat principe 1.1 van de Corporate Governance Code voorschrijft dat het bestuur verantwoordelijk is voor de «duurzame lange termijn waardecreatie van de vennootschap» en «rekening houdt met de effecten van het handelen van de vennootschap en de met haar verbonden onderneming op mens en milieu en daartoe de in aanmerking komende belangen van de stakeholders weegt»;\ntot slot overwegende dat het voor de kenbaarheid van de geldende regels en het bestendigen van de Rijnlandse norm wenselijk is als deze principes expliciet in de wet worden verankerd;\nverzoekt de regering een wetswijziging aan de Kamer te doen toekomen om bovengenoemde elementen uit de jurisprudentie en de Corporate Governance Code op te nemen in het Burgerlijk Wetboek, zodat deze voor alle in Nederland gevestigde ondernemingen gaan gelden,\nen gaat over tot de orde van de dag.\nSneller",
  "content_char_count": 1668,
  "source": {
    "document_id": "07242089-fee1-4391-ae81-21077f9cd192",
    "document_nummer": "2025D36710",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "a245cb32-97bb-43df-ac04-8766d12116ca",
    "publication_content_type": "application/xml",
    "publication_length": 5410,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a245cb32-97bb-43df-ac04-8766d12116ca.xml"
  },
  "issues": []
}