{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nIV\nVaststelling van de begrotingsstaten van Koninkrijksrelaties (IV) en het BES-fonds (H) voor het jaar 2024\nNr.\n58\nMOTIE VAN HET LID MICHON-DERKZEN C.S.\nVoorgesteld\n16 mei 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat op basis van het advies van de commissie-Thodé eind 2023, bij de begroting van SZW, is besloten om het minimumloon en de onderstand op de BES-eilanden in 2024 te laten stijgen in twee tranches;\nconstaterende dat de eerste tranche heeft plaatsgevonden in januari 2024 en de tweede tranche zal worden doorgevoerd per juli 2024;\nconstaterende dat de Minister van SZW jaarlijks, voor de behandeling van de begroting van SZW, inzicht geeft in de inkomenseffecten van deze maatregel;\nvan mening dat de verhoging gerechtvaardigd is om ervoor te zorgen dat iedereen op de BES-eilanden een menswaardig bestaan kan leiden en er tegelijkertijd moet worden geborgd dat dit niet ten koste gaat van een stabiele en gezonde economie waar het mkb een belangrijk onderdeel van is;\noverwegende dat veel kleine, lokale mkb-ondernemingen aangeven dat de compensaties die zij krijgen voor de gestegen loonkosten onvoldoende zijn, wat kan leiden tot ontslagen dan wel faillissementen;\noverwegende dat Economisch Bureau Amsterdam en het CBS over ondernemerschap relevant onderzoek hebben gedaan;\nverzoekt de regering om te onderzoeken wat het effect is van de verhoging van het minimumloon op kleine, lokale mkb-ondernemers en op het vestigingsklimaat op de BES, en hierbij ook de hoogte van de compensatie te betrekken, en de Kamer kort na de zomer over de resultaten van het onderzoek te informeren,\nen gaat over tot de orde van de dag.\nMichon-Derkzen\nTuinman\nWhite\nBruyning\nVan Haasen",
  "content_char_count": 1774,
  "source": {
    "document_id": "c40ec1f9-2975-45df-8f81-69ddab2aa9ba",
    "document_nummer": "2024D19708",
    "document_soort": "Motie",
    "publication_id": "a2b0259d-dc73-4eee-98d7-bb5abc6b2598",
    "publication_content_type": "application/xml",
    "publication_length": 3384,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a2b0259d-dc73-4eee-98d7-bb5abc6b2598.xml"
  },
  "issues": []
}