{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nA\nVaststelling van de begrotingsstaat van het Mobiliteitsfonds voor het jaar 2025\nNr.\n38\nMOTIE VAN DE LEDEN KOSTIĆ EN EERDMANS\nVoorgesteld tijdens het Notaoverleg van\n25 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat infrastructurele projecten steeds meer leefruimte raken van dieren en de overheid daarom ook verantwoordelijkheid heeft voor de veiligheid van dieren (zorgplicht);\nconstaterende dat de afgelopen jaren een toename in het aantal dieren dat is aangereden, wordt vernomen;\nconstaterende dat het alleen al bij egels naar schatting gaat om meer dan 130.000 dieren, terwijl het heel slecht gaat met egels;\nconstaterende dat om dit omlaag te kunnen brengen het volgens de Dierenbescherming belangrijk is om in kaart te brengen waar veel aanrijdingen plaatsvinden en welke preventieve maatregelen zijn genomen;\nconstaterende dat er in Nederland geen centraal registratiesysteem is van aanrijdingen met dieren, waardoor er geen grip op kan worden gekregen;\nconstaterend dat het zonder een registratiesysteem moeilijk is om actuele cijfers en «hotspots» van aanrijdingen boven water te krijgen en dus om de effectiviteit van preventieve maatregelen te monitoren;\nverzoekt de regering om in gesprek te gaan met o.a. Dierenbescherming, Stichting DierenLot en SoortenNL om te verkennen of en hoe een werkbaar landelijk registratiesysteem op kan worden gezet om overzicht te krijgen en te houden van aanrijdingen met dieren (voor in ieder geval de soorten waar de meeste zorgen over zijn) en de getroffen preventieve maatregelen, en daarover medio 2025 aan de Kamer te rapporteren,\nen gaat over tot de orde van de dag.\nKostić\nEerdmans",
  "content_char_count": 1735,
  "source": {
    "document_id": "d3ac97eb-047d-4017-852b-082c9753d525",
    "document_nummer": "2024D46048",
    "document_soort": "Motie",
    "publication_id": "a2e86335-0de8-42b7-ac0b-ceaa30774cb4",
    "publication_content_type": "application/xml",
    "publication_length": 3329,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a2e86335-0de8-42b7-ac0b-ceaa30774cb4.xml"
  },
  "issues": []
}