{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n27 925\nBestrijding internationaal terrorisme\nNr.\n975\nMOTIE VAN DE LEDEN PATEROTTE EN BOSWIJK\nVoorgesteld\n23 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat middels de motie-Belhaj c.s. uit 2021 de Kamer het kabinet heeft verzocht om onder andere mensen een vluchtoord in Nederland te bieden die langdurig Nederlandse militairen en diplomaten in Afghanistan hebben beveiligd;\nconstaterende dat het kabinet dit jaar duidelijk heeft gemaakt dat het dit middels een aanvullende regeling gaat faciliteren en dat ambassadebeveiligers en Afghan Security Guards, die Nederlandse militairen en diplomaten hebben beveiligd, naar Nederland mogen komen;\noverwegende dat de Nederlandse regering op basis van een langdurig traject een concrete verwachting heeft gecreëerd bij voormalige bewakers van onze ambassade en ISAF-missie die zich bedreigd voelen, en dat er sinds 28 juni 168 verzoeken zijn gedaan om van die regeling gebruik te maken;\noverwegende dat onze enige partner in de Task Force Uruzgan, Australië, op basis van uitvoerig onderzoek concludeert dat Afghan Security Guards door hun werk voor de TFU bedreigd worden, en dat Australië daarom de\noverkomst van alle bewakers heeft gefaciliteerd;\nbetreurt het beleid van het kabinet, gericht op het niet eerbiedigen van de gewekte verwachtingen bij bewakers die met gevaar voor eigen leven Nederlanders hebben beveiligd, en dat hun alsnog geen weg naar vrijheid en veiligheid biedt,\nen gaat over tot de orde van de dag.\nPaternotte\nBoswijk",
  "content_char_count": 1574,
  "source": {
    "document_id": "26effdbb-21b3-44b7-b7a9-bc198ec07d7f",
    "document_nummer": "2024D40415",
    "document_soort": "Motie",
    "publication_id": "a5c90353-8504-4b4b-8c55-45fa82c520d6",
    "publication_content_type": "application/xml",
    "publication_length": 3097,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a5c90353-8504-4b4b-8c55-45fa82c520d6.xml"
  },
  "issues": []
}