{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nA\nVaststelling van de begrotingsstaat van het Mobiliteitsfonds voor het jaar 2025\nNr.\n29\nMOTIE VAN HET LID VELTMAN C.S.\nVoorgesteld tijdens het Notaoverleg van\n25 november 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat Nederland een enorme opgave kent om de komende decennia de bestaande infrastructuur te vernieuwen en te renoveren, dat deze renovatie-opgave urgent is en Zuid-Europese toestanden moeten worden voorkomen;\noverwegende dat daarbij de doorstroming overeind moet blijven en verkeersinfarcten moeten worden voorkomen;\noverwegende dat ongeplande werkzaamheden vaak voor chaos, verkeersinfarcten en nog meer economische schade zorgen;\noverwegende dat nog meer achterstanden in het onderhoud zullen leiden tot nog rigoureuzere maatregelen en enorme kosten;\nconstaterende dat bij de aanbestedingen voor onderhoud van (vaarweg)infrastructuur een evenwichtige risicoverdeling en een duidelijke dealflow van tien jaar ontbreken;\nconstaterende dat andere sectoren werken met lagere risicoprofielen en heldere meerjarige dealflows en dat het voor marktpartijen daardoor minder interessant wordt om opdrachten aan te nemen in de weg- en waterbouw;\nverzoekt de regering versneld inzicht te krijgen in de staat van de (vaar)weginfrastructuur, doelen te stellen over wanneer wat in onderhoud moet worden genomen en wat daarbij prioriteit heeft en tot een «dealflow» van tien jaar te komen;\nverzoekt de regering een plan uit te werken voor een evenwichtigere verdeling van risico’s bij de uitvoering van weg- en waterbouwprojecten,\nen gaat over tot de orde van de dag.\nVeltman\nGrinwis\nDe Hoop",
  "content_char_count": 1679,
  "source": {
    "document_id": "31815ce6-3e15-4e74-89ac-0b068b1c5a41",
    "document_nummer": "2024D46039",
    "document_soort": "Motie",
    "publication_id": "a641699f-87cc-487e-bada-3f6b5f775de9",
    "publication_content_type": "application/xml",
    "publication_length": 3268,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a641699f-87cc-487e-bada-3f6b5f775de9.xml"
  },
  "issues": []
}