{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 015\nKindermishandeling\nNr.\n283\nMOTIE VAN HET LID BRUYNING C.S.\nVoorgesteld\n5 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er in de jeugdzorg en jeugdbescherming situaties kunnen ontstaan waarin direct ingrijpen noodzakelijk is om de veiligheid en het welzijn van kinderen te waarborgen;\nconstaterende dat de huidige structuren en procedures soms onvoldoende snelheid en effectiviteit bieden om acute risico's te mitigeren;\noverwegende dat de staatssecretarissen van Rechtsbescherming en van VWS een stelselverantwoordelijkheid dragen voor het goed functioneren van jeugdzorg en -bescherming en dat een interventiemechanisme kan bijdragen aan het doorbreken van schadelijke patronen en het bieden van directe bescherming wanneer noodzakelijk;\nroept de regering op om mogelijkheden uit te werken in het kader van het Toekomstscenario kind- en gezinsbescherming waarmee de verantwoordelijke bewindspersonen kunnen ingrijpen bij falen binnen het systeem van de jeugdzorg en jeugdbescherming, die onder meer door calamiteiten aan het licht komen, te zorgen voor heldere criteria en richtlijnen voor het gebruik van deze mogelijkheden waarbij de focus ligt op snelheid en effectiviteit alsook zorgvuldigheid zonder ondermijning van de rechtsstaat en hierbij samenwerking te zoeken met relevante instanties en experts om de uitwerking en uitvoering zorgvuldig vorm te geven;\nverzoekt de regering de Kamer regelmatig te informeren over de voortgang van deze uitwerking,\nen gaat over tot de orde van de dag.\nBruyning\nVan der Werf\nDobbe\nCeder\nEl Abassi\nStoffer",
  "content_char_count": 1644,
  "source": {
    "document_id": "4711345f-006b-449d-af39-15d5d32974cb",
    "document_nummer": "2025D09028",
    "document_soort": "Motie",
    "publication_id": "a709b44e-f9ef-4625-a659-8bf16195a76c",
    "publication_content_type": "application/xml",
    "publication_length": 3181,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a709b44e-f9ef-4625-a659-8bf16195a76c.xml"
  },
  "issues": []
}