{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n30 252\nToekomstvisie agrarische sector\nNr.\n200\nGEWIJZIGDE MOTIE VAN DE LEDEN HOLMAN EN GRINWIS TER VERVANGING VAN DIE GEDRUKT ONDER NR. 191\nVoorgesteld\n1 april 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat er een convenant bestaat binnen de zuivelsector met als doel dat minimaal 81,2% van de Nederlandse melkveebedrijven weidegang toepast;\nconstaterende dat in 2024 slechts 73,9% van de melkveebedrijven volledige weidegang toepast, terwijl 6,2% deelweidegang heeft en de totale weidegang is gedaald naar 80,1%;\nvan mening dat deelweidegang, niet gelijkwaardig is aan volledige weidegang en niet volledig bijdraagt aan de doelstellingen van het convenant;\noverwegende dat het percentage bedrijven geen goed beeld geeft van hoeveel koeien er daadwerkelijk buiten in de wei lopen;\noverwegende dat weidegang bijdraagt aan het welzijn van koeien, de biodiversiteit bevordert en het karakteristieke Nederlandse cultuurlandschap in stand houdt;\noverwegende dat het imago van de zuivelsector sterk verbonden is met beelden van koeien in de wei;\nverzoekt de regering een rapportage te maken over weidegang, niet aan de hand van het aantal bedrijven, maar van het aantal koeien dat in de wei loopt, hoeveel uur per jaar ze gemiddeld buiten lopen en een trend over de afgelopen vijf jaar te laten zien,\nverzoekt de regering te onderzoeken of, en zo ja hoe, het halen van de convenantafspraken over weidegang wettelijk kan worden vastgelegd en dit voor te leggen aan de Kamer,\ndraagt de Minister op in gesprek te gaan met de zuivelsector (stichting Weidegang, NZO en ZuivelNL) hoe de doelstellingen t.a.v. weidegang gehaald kunnen worden en de negatieve trend omgebogen kan worden;\nen gaat over tot de orde van de dag.\nHolman\nGrinwis",
  "content_char_count": 1805,
  "source": {
    "document_id": "43f510d1-9b4e-4596-9b46-1aa75b1e51a9",
    "document_nummer": "2025D13635",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "a832e024-aae5-4f83-9c17-1d6d28c28030",
    "publication_content_type": "application/xml",
    "publication_length": 3334,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a832e024-aae5-4f83-9c17-1d6d28c28030.xml"
  },
  "issues": []
}