{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 861\nArbeidsmigratie en sociale zekerheid\nNr.\n140\nMOTIE VAN HET LID FLACH C.S.\nVoorgesteld\n10 september 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het overgrote deel van de arbeidsmigranten in Nederland afkomstig is uit andere EU-lidstaten;\noverwegende dat deze lidstaten hier vaak ook problemen van ondervinden, omdat hierdoor vakkrachten uit de landen van herkomst wegtrekken;\nconstaterende dat daarnaast via doordetachering ook steeds vaker migranten van buiten de EU via een andere EU-lidstaat in Nederland aan het werk gaan;\noverwegende dat verdere uitbreiding van de Europese Unie zal leiden tot meer migratie naar Nederland, zoals eerdere uitbreidingen hebben laten zien, terwijl meer grip op arbeidsmigratie wenselijk en noodzakelijk is;\noverwegende dat de Staatscommissie Demografische Ontwikkelingen 2050 nadrukkelijk heeft gewezen op de negatieve gevolgen van onder andere EU-arbeidsmigratie op onze demografie, en aanbeveelt dat de Nederlandse regering zich actief mengt in het Europese debat rond demografie en aandacht vraagt voor de relatieve uitzonderingspositie van ons land op dit punt;\nverzoekt de regering in Europees verband het gesprek aan te gaan over de mogelijkheden van het beperken van arbeidsmigratie binnen de Europese Unie en daarbij steun te zoeken voor de mogelijkheid lidstaten de ruimte te bieden woon- of werkvergunningen in te voeren voor arbeidsmigranten die uit een andere EU-lidstaat afkomstig zijn of via een andere lidstaat de EU binnen zijn gekomen,\nen gaat over tot de orde van de dag.\nFlach\nVan Kent\nBikker",
  "content_char_count": 1639,
  "source": {
    "document_id": "b559fcec-1d72-45c1-b7e9-9e259df52193",
    "document_nummer": "2024D32537",
    "document_soort": "Motie",
    "publication_id": "a908d888-aafa-43a2-bdb4-24f676695311",
    "publication_content_type": "application/xml",
    "publication_length": 3128,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\a908d888-aafa-43a2-bdb4-24f676695311.xml"
  },
  "issues": []
}