{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 334\nProblematiek rondom stikstof en PFAS\nNr.\n309\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n25 september 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het kabinet in lijn met de aangenomen motie-Grinwis c.s. (\n35 334, nr. 274\n) en de afspraken in het hoofdlijnenakkoord overstapt naar een stikstofaanpak gebaseerd op emissie in plaats van depositie;\noverwegende dat middels de aangenomen motie-Van Campen/Boswijk (\n34 682, nr. 135\n) de regering is opgeroepen om voor het verlagen van de stikstofuitstoot de kaders voor een systeem van normeren en beprijzen uit te werken langs de lijn van een emissiehandelssysteem (ETS);\noverwegende dat de opgave om emissies te verminderen zeer urgent is, niet alleen vanwege de staat van de natuur en de dikke stikstofdeken, maar ook gelet op het recent afgeschafte NPLG en op het feit dat vanaf 1 maart 2025 handhaving bij PAS-melders dreigt;\nverzoekt de regering in de aangekondigde stikstofbrief, die later dit jaar naar de Kamer wordt gestuurd, het emissiebeleid langs de lijnen van de aangenomen moties en de gemaakte afspraken concreet in te vullen, inclusief een tijdlijn, met name voor wat betreft de introductie van emissierechten in de agrarische sector en de vertaling naar bedrijfsspecifieke normen inzake de toelaatbare emissie van ammoniak (stikstof), methaan en lachgas (klimaat) en stikstofbodemoverschot (waterkwaliteit),\nen gaat over tot de orde van de dag.\nGrinwis\nVan Campen\nVedder",
  "content_char_count": 1524,
  "source": {
    "document_id": "c37515cf-8fd2-465a-997e-2512e4af763c",
    "document_nummer": "2024D35149",
    "document_soort": "Motie",
    "publication_id": "aa008c00-06d4-4495-abfc-d768b326a5bd",
    "publication_content_type": "application/xml",
    "publication_length": 3110,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\aa008c00-06d4-4495-abfc-d768b326a5bd.xml"
  },
  "issues": []
}