{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n32 645\nKernenergie\nNr.\n144\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n20 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat het Rijk in december 2022 een voorkeurslocatie in de gemeente Borsele heeft aangewezen voor de mogelijke bouw van twee kerncentrales en dat het Rijk in februari 2024 heeft aangekondigd tegelijkertijd met het voorlopige locatiebesluit een voorlopig Rijk-Regiopakket vast te stellen;\nconstaterende dat uit de eerste adviesbrief van de gebiedsverbinder Rijk-Regiopakket Zeeland van december 2024 blijkt dat er sprake is van significante knelpunten, zoals spanningen met andere ruimtelijke initiatieven, gebrek aan samenhang en coördinatie tussen verschillende projecten, onzekerheid over locatie en bouwimpact, en onvoldoende afstemming met relevante stakeholders;\noverwegende dat een integrale benadering essentieel is om genoemde knelpunten aan te pakken en een breedgedragen Rijk-Regiopakket te realiseren;\nverzoekt de regering:\n•\nter bevordering van blijvend draagvlak voor en vertrouwen in nieuwe kerncentrales in Zeeland, een gebiedsvisie op te stellen waarin ruimtelijke initiatieven, inclusief de bouw van kerncentrales, integraal worden afgestemd;\n•\neen stuurgroep in te richten met betrokken overheden om voortvarend samen met de regio en gebiedsverbinder Knops een breedgedragen Rijk-Regiopakket op te stellen, zodat dit gelijktijdig met het voorlopige locatiebesluit vastgesteld kan worden,\nen gaat over tot de orde van de dag.\nGrinwis\nFlach\nBontenbal",
  "content_char_count": 1567,
  "source": {
    "document_id": "4ed5690b-bd54-43a6-9539-ab1616d828f1",
    "document_nummer": "2025D12154",
    "document_soort": "Motie",
    "publication_id": "abfe4037-f352-4f19-ba89-ea7ac199c7ba",
    "publication_content_type": "application/xml",
    "publication_length": 3379,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\abfe4037-f352-4f19-ba89-ea7ac199c7ba.xml"
  },
  "issues": []
}