{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXV\nVaststelling van de begrotingsstaten van het Ministerie van Sociale Zaken en Werkgelegenheid (XV) voor het jaar 2025\nNr.\n79\nMOTIE VAN HET LID CEDER C.S.\nVoorgesteld\n28 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat bij de behandeling van het Belastingplan BES 2025 het amendement-Grinwis c.s. is aangenomen dat een aantal lastenverzwaringen op de BES met een jaar uitstelt, om zo de regering in staat te stellen de inkomenseffecten van deze maatregelen – die bepaalde groepen onder het sociaal minimum van de commissie-Thodé dreigen te duwen – beter in kaart te brengen voordat deze van kracht worden;\nconstaterende dat dit amendement de regering tevens verzoekt om de belastingvrije som beleidsmatig te indexeren, zodat de lagere inkomens hiervan geen nadeel ondervinden;\noverwegende dat het de regering om uitvoeringstechnische redenen niet lukt om deze beleidsmatige indexatie voor 2025 uit te voeren;\nverzoekt de regering om, gelet op het feit dat het uitvoeringstechnisch niet lukt om de door de Kamer beoogde beleidsmatige indexatie van de belastingvrije som op de BES voor 2025 uit te voeren, met een novelle te komen die het in het amendement geregelde uitstel voor de maatregelen terugdraait, zodat de belastingvrije som in 2025 niet achterblijft bij het minimumloon;\nverzoekt de regering om in wezenlijke samenspraak met de eilanden in kaart te brengen wat de precieze koopkrachteffecten zijn van de voorgestelde lastenverzwaringen, en, indien dit leidt tot inkomensdalingen tot ónder het sociaal minimum zoals in de minimumvoorbeeldbegrotingen van de commissie-Thodé, bij het Belastingplan 2026 voorstellen te doen hoe dit te repareren,\nen gaat over tot de orde van de dag.\nCeder\nGrinwis\nBamenga\nWhite",
  "content_char_count": 1814,
  "source": {
    "document_id": "16300890-71fc-4f48-8381-c955f8f710cd",
    "document_nummer": "2024D46825",
    "document_soort": "Motie",
    "publication_id": "ac3c019e-3bad-4eb8-a4b2-2658d531aa40",
    "publication_content_type": "application/xml",
    "publication_length": 3365,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\ac3c019e-3bad-4eb8-a4b2-2658d531aa40.xml"
  },
  "issues": []
}