{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nVII\nVaststelling van de begrotingsstaten van het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties (VII) voor het jaar 2024\nNr.\n103\nMOTIE VAN HET LID SOEPBOER C.S.\nVoorgesteld\n27 maart 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat Nederland zowel het Kaderverdrag inzake de bescherming van nationale minderheden als het Europees Handvest voor regionale talen of talen van minderheden heeft ondertekend en geratificeerd, en zich daarmee heeft verbonden aan de verplichtingen die daaruit voortvloeien;\noverwegende dat Rijk en provincie een gezamenlijke verantwoordelijkheid hebben voor het beschermen en bevorderen van de Friese taal en cultuur en er op dit moment wordt gewerkt aan de afronding van de nieuwe bestuursafspraak, maar er op enkele punten verhoogde inzet nodig is van het Rijk;\nspreekt uit dat zij streeft naar een gelijkwaardige positie voor de Friese taal en cultuur in de provincie Fryslân, waarbij een gelijkwaardige en proportionele behandeling in wet- en regelgeving essentieel is en een verantwoordelijkheid is van het Rijk en de provincie om de middelen te zoeken voor de uitvoering van de wettelijke taak en taken die voortvloeien uit het ondertekenen en ratificeren van Europese verdragen en handvesten;\nverzoekt de regering om in beeld te brengen wat er nodig is om aan de in de overweging genoemde punten tegemoet te komen en ondertekening van de BFTK te bespoedigen,\nen gaat over tot de orde van de dag.\nSoepboer\nDe Hoop\nTjeerd de Groot\nBikker\nVan Nispen\nInge van Dijk\nTuinman\nMeulenkamp\nFlach",
  "content_char_count": 1616,
  "source": {
    "document_id": "4b7475d4-6e5b-4273-8443-5c2659e79b1e",
    "document_nummer": "2024D12117",
    "document_soort": "Motie",
    "publication_id": "acb7925e-dee1-47cc-842e-59170590a3d0",
    "publication_content_type": "application/xml",
    "publication_length": 3257,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\acb7925e-dee1-47cc-842e-59170590a3d0.xml"
  },
  "issues": []
}