{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 638\nMensenhandel\nNr.\n243\nMOTIE VAN HET LID HELDER C.S.\nVoorgesteld\n21 december 2023\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Valkenburgse zedenzaak, waarbij een minderjarig slachtoffer tot seks met meerdere volwassen mannen werd gedwongen, tot de conclusie heeft geleid dat dergelijke situaties niet met een taakstraf mogen worden afgedaan;\nconstaterende dat in dat kader artikel 22b, lid 1 in het Wetboek van Strafrecht is opgenomen, inhoudende dat een taakstraf niet wordt opgelegd bij veroordeling voor een misdrijf waarvoor een gevangenisstraf van 6 jaar of meer is gesteld en waarbij sprake is van een ernstige inbreuk op de lichamelijke integriteit van het slachtoffer;\nconstaterende dat de rechterlijke macht in uitspraken in vergelijkbare zedenzaken waarin sprake is van seksueel misbruik van minderjarigen tot veel lagere straffen komt dan het Openbaar Ministerie heeft geëist en nog steeds een taakstraf oplegt in deze gevallen, in combinatie met slechts één dag onvoorwaardelijke gevangenisstraf, en daarmee bewust het doel van het taakstrafverbod in deze kwesties miskent door misbruik te maken van de uitzondering van artikel 22b, lid 3 Wetboek van Strafrecht;\nverzoekt de regering om in het kader van het beschermen van de lichamelijke integriteit van minderjarigen de uitzondering van artikel 22b, lid 3 Sr ingeval van seksueel misbruik van minderjarigen uit de wet te halen, dan wel een minimumstraf in te voeren voor seksueel misbruik van minderjarigen, waarbij het doel is dat de dader voor een termijn die in verhouding staat tot het betreffende strafbare feit achter de tralies verdwijnt,\nen gaat over tot de orde van de dag.\nHelder\nDiederik van Dijk\nVeltman",
  "content_char_count": 1768,
  "source": {
    "document_id": "06004cd7-9ea6-4290-9cc5-bd30aca63d33",
    "document_nummer": "2023D51182",
    "document_soort": "Motie",
    "publication_id": "aebb260e-2d25-482c-a4fa-cc0b605d5a62",
    "publication_content_type": "application/xml",
    "publication_length": 3219,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\aebb260e-2d25-482c-a4fa-cc0b605d5a62.xml"
  },
  "issues": []
}