{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nX\nVaststelling van de begrotingsstaten van het Ministerie van Defensie (X) voor het jaar 2024\nNr.\n42\nNADER GEWIJZIGDE MOTIE VAN HET LID ERKENS C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 41\nVoorgesteld\n6 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat Defensie een groot aantal extra mensen nodig heeft en de eerste stappen met het dienjaar veelbelovend zijn;\nconstaterende dat Scandinavische landen succes boeken met een enquête voor alle 18-jarigen gekoppeld aan een vrijwillige diensttijd;\nconstaterende dat er volgens Defensie jaarlijks circa 4.000 dienjaarmilitairen nodig zijn om de personele gereedheid op niveau te krijgen en de vorige Commandant Landstrijdkrachten, Martin Wijnen, een forse opschaling heeft geadviseerd;\nverzoekt de regering om het dienjaar, naar Zweeds model, zo snel mogelijk fors op te schalen naar ten minste 4.000 deelnemers per jaar;\nverzoekt de regering om met onderwijsinstellingen te onderzoeken of reservisten die een opleiding doen waarvoor zij studiefinanciering krijgen de ruimte kunnen krijgen om per jaar minimaal 200 uur reservisteninzet te doen zonder dat zij daarvoor benadeeld worden;\nverzoekt de regering voorbereidingen te treffen om als onderdeel van de opschaling van het dienjaar een enquête toe te voegen aan de dienstplichtbrief;\nverzoekt de regering om uiterlijk in het derde kwartaal van 2024 een voorstel naar de Kamer te sturen, inclusief de borgingsmechanismes voor deelname aan de enquête, waarbij de plannen gericht zijn op inwerkingtreding van deze enquête in 2025,\nen gaat over tot de orde van de dag.\nErkens\nBoswijk\nVan Oostenbruggen\nDiederik van Dijk\nDassen\nPodt\nCeder\nNordkamp",
  "content_char_count": 1738,
  "source": {
    "document_id": "84f646c3-b079-4555-9369-53f3466b0289",
    "document_nummer": "2024D04071",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "aed249c1-f69d-4609-8a56-5d8d62216683",
    "publication_content_type": "application/xml",
    "publication_length": 3419,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\aed249c1-f69d-4609-8a56-5d8d62216683.xml"
  },
  "issues": []
}