{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 652\nSpoorbeveiligingssysteem European Rail Traffic Management System (ERTMS)\nNr.\n101\nMOTIE VAN HET LID VELTMAN C.S.\nVoorgesteld\n19 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat het kabinet werkt aan een analyse van het overwegenbeleid in het kader van de Beleidsagenda Spoorveiligheid;\noverwegende dat spoorveiligheid van groot belang is;\noverwegende dat een goede balans moet worden gezocht tussen de veiligheidseisen van overwegen en de groei van het aantal treinen;\noverwegende dat de huidige zogenaamde standstillregeling ertoe leidt dat toevoeging van extra of nieuwe treinen nagenoeg niet mogelijk is;\noverwegende dat hiervoor kan worden onderzocht hoe een landelijk in plaats van locatiegestuurd beeld van spoorveiligheid kan bijdragen aan het maken van efficiënte keuzes voor de aanpak van overwegen;\noverwegende dat vervoerders en reizigersorganisatie Rover goed zicht hebben op de mogelijkheden die hiervoor bestaan en dat zij input kunnen leveren voor de analyse waar de regering aan werkt;\nverzoekt de regering om bij wijze van eerste stap begin 2025 met de spoorvervoerders en Rover in gesprek te treden om te inventariseren tot welke beperkingen het huidige overwegenbeleid leidt en wat daarvoor mogelijke oplossingen zijn, de Kamer daarover uiterlijk 1 mei 2025 te informeren en het te betrekken bij de evaluatie van de Beleidsagenda Spoorveiligheid,\nen gaat over tot de orde van de dag.\nVeltman\nGrinwis\nVedder",
  "content_char_count": 1519,
  "source": {
    "document_id": "8473eb91-20e6-4797-b2af-e0a70c9ff812",
    "document_nummer": "2024D51035",
    "document_soort": "Motie",
    "publication_id": "b0e59dc5-214a-402f-90a7-28b7a6da4ee7",
    "publication_content_type": "application/xml",
    "publication_length": 3031,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b0e59dc5-214a-402f-90a7-28b7a6da4ee7.xml"
  },
  "issues": []
}