{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 321\n(\nR 2181\n)\nGoedkeuring van het op 18 november 2015 te Valletta tot stand gekomen Verdrag tussen het Koninkrijk der Nederlanden, ten behoeve van Curaçao, en de Republiek Malta tot het vermijden van dubbele belasting en het voorkomen van het ontgaan van belasting met betrekking tot belastingen naar het inkomen (\nTrb. 2015, 196\nen\nTrb. 2016, 124\n)\nNr.\n13\nGEWIJZIGDE MOTIE VAN HET LID IDSINGA C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 11\nVoorgesteld\n11 juni 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat op 18 november 2015 te Valletta een belastingverdrag tot stand is gekomen tussen het Koninkrijk der Nederlanden, ten behoeve van Curaçao en de Republiek Malta;\nverzoekt de regering om de eerste periodieke OESO peer review na inwerkingtreding van dit verdrag naar de Kamer te sturen, voorzien van een toelichtende brief van de regering die in samenspraak met de regering van Curaçao is opgesteld;\nverzoekt de regering om in deze toelichting expliciet aandacht te besteden aan de ontwikkeling van de economische banden tussen Curaçao en Malta landen als gevolg van dit belastingverdrag en tevens in te gaan op in welke economische sectoren deze ontwikkelingen hebben plaatsgevonden; dit alles in het licht van de gestelde motieven om dit verdrag te sluiten en de verwachtingen daaromtrent zoals opgetekend in de memorie van toelichting en nota’s;\nverzoekt verder in deze toelichting te reflecteren op de vraag of het verdrag nog in lijn is met actuele internationale inzichten rondom belastingontwijking en -ontduiking en/of ongewenste neveneffecten zijn opgetreden.\nen gaat over tot de orde van de dag.\nIdsinga\nVan Eijk\nWhite",
  "content_char_count": 1721,
  "source": {
    "document_id": "2eb3e015-9f9c-489e-80b8-57d4b7d1ca0d",
    "document_nummer": "2024D23685",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "b21da7b3-f4ea-407d-9ecc-195a5a6a265d",
    "publication_content_type": "application/xml",
    "publication_length": 3329,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b21da7b3-f4ea-407d-9ecc-195a5a6a265d.xml"
  },
  "issues": []
}