{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 512\nWijziging van de Algemene wet bestuursrecht, de Huisvestingswet 2014, de Omgevingswet, de Wet maatschappelijke ondersteuning 2015 en de Woningwet in verband met de versterking van de regie op de volkshuisvesting en met het oog op enkele andere met de volkshuisvesting samenhangende maatregelen (Wet versterking regie volkshuisvesting)\nNr.\n74\nMOTIE VAN HET LID VIJLBRIEF C.S.\nVoorgesteld\n25 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de noodzaak voor betaalbare woningen groot is en dat in het hoofdlijnenakkoord is opgenomen dat 30% van de nieuwbouw sociale huur moet zijn en twee derde betaalbaar;\nconstaterende dat deze betaalbaarheidseisen in de wet op nationaal en regionaal niveau gelden, maar niet op gemeentelijk niveau;\noverwegende dat het onwenselijk is als regionale onderhandelingen over de verdeling van de invulling van de betaalbaarheidseisen zullen gaan leiden tot te veel vertraging en onderling afschuiven;\nverzoekt de regering in onderliggende regelgeving vast te stellen dat regio's binnen een half jaar na inwerkingtreding afspraken moeten hebben over de verdeling van 30% sociale huur en twee derde betaalbare woningen;\nverzoekt de regering in onderliggende regelgeving de Minister de mogelijkheid te geven om extra instructies op gemeentelijk niveau vast te stellen die 30% sociale huur en twee derde betaalbare woningen zeker stellen, indien er voor deze datum nog geen afspraken zijn vastgesteld,\nen gaat over tot de orde van de dag.\nVijlbrief\nBoswijk\nGrinwis\nDe Hoop",
  "content_char_count": 1590,
  "source": {
    "document_id": "6497dc09-d262-49e3-9c04-06ba06746f97",
    "document_nummer": "2025D30034",
    "document_soort": "Motie",
    "publication_id": "b3392de8-899e-48c2-9410-8af8249db2d9",
    "publication_content_type": "application/xml",
    "publication_length": 6119,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b3392de8-899e-48c2-9410-8af8249db2d9.xml"
  },
  "issues": []
}