{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 037\nMestbeleid\nNr.\n574\nMOTIE VAN HET LID VAN CAMPEN C.S.\nVoorgesteld\n19 december 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat verlaging van het mestproductieplafond en het verdwijnen van derogatie leiden tot een groot mestoverschot;\noverwegende dat in het hoofdlijnenakkoord is afgesproken een generieke korting te voorkomen en dat deze nu dreigt voor de melkveehouderij nu de sector bijna 8% boven het fosfaatplafond zit;\noverwegende dat de situatie van PAS-melders nog altijd schrijnend is en alleen een structurele daling van emissies tot zicht op legalisering kan leiden;\noverwegende dat in de sector ideeën leven om productierechten uit de markt te laten nemen om verlichting te creëren op de mestmarkt;\noverwegende dat als veehouders uiteindelijk besluiten om op vrijwillige basis hun productierechten definitief door te halen in ruil voor een vergoeding, dit gezien kan worden als een partiële beëindigingsregeling, waarbij verwerking van nieuwe rechten door agrariërs op een later moment niet wordt uitgesloten;\nverzoekt de regering om voor 1 maart binnen de budgettaire kaders een dergelijke partiële beëindigingsregeling samen met de sector uit te werken in samenhang met de aangekondigde brede beëindigingsregeling waarbij niet-latent zijnde fosfaatrechten definitief uit de markt worden gehaald;\nverzoekt de regering de sector aan te spreken op zijn verantwoordelijkheid en aan te sturen op een substantiële private bijdrage die ten goede komt aan de regeling voor deelnemende melkveehouders,\nen gaat over tot de orde van de dag.\nVan Campen\nVedder\nHolman\nGrinwis\nBromet\nPodt\nVan der Plas\nFlach",
  "content_char_count": 1691,
  "source": {
    "document_id": "35e867b5-ffa1-4e92-bb99-5cb273992b26",
    "document_nummer": "2024D51097",
    "document_soort": "Motie",
    "publication_id": "b392a864-0865-484b-ba73-b569d3822926",
    "publication_content_type": "application/xml",
    "publication_length": 3326,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b392a864-0865-484b-ba73-b569d3822926.xml"
  },
  "issues": []
}