{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n28 973\nToekomst veehouderij\nNr.\n273\nMOTIE VAN DE LEDEN GRINWIS EN VEDDER\nVoorgesteld\n19 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat door de Kamer het afgelopen jaar al veel moties zijn aangenomen om snel tot doelsturing over te gaan (\n35 334, nrs. 383\n,\n348\nen\n309\n), waaronder specifiek in de melkveehouderij (\n30 252, nr. 184\n);\noverwegende dat mede gelet op de WUR-studie «Verkenning effecten landbouwinnovaties» de «emissiereductievelden» wit zijn om te oogsten en de urgentie groot is deze kans te grijpen;\nverzoekt de regering om:\n•\nde sectorpartijen, met name de zeven samenwerkende melkveehouderorganisaties, uit te nodigen om op zo kort mogelijke termijn met een plan te komen waarmee melkveehouders wordt gestimuleerd om gerekend vanaf 2025 in vijf jaar tijd de emissies, met name ammoniak, op hun bedrijf met bijvoorbeeld 30% te verlagen, met dien verstande dat rekening wordt gehouden met bedrijven die in 2025 reeds op een zeer laag emissieniveau zitten;\n•\nde melkveehouderorganisaties te ondersteunen bij het ontwikkelen en bepalen van een methode waarmee in het kader van dit plan melkveehouders de werkelijke emissie op hun bedrijven kunnen vaststellen – in 2025 en 2030, en waar nodig tussentijds – en deze methode als overheid vervolgens ook te volgen;\n•\ndit emissiereductieplan te «borgen» door zo spoedig mogelijk instrumenten operationeel te hebben waarmee melkveebedrijven die hun doelstelling in 2030 niet halen, kunnen worden gesanctioneerd;\n•\nduidelijk te maken hoe de regie, de organisatie en uitvoering van dit plan eruit komen te zien en worden geïnstitutionaliseerd, inclusief de benodigde middelen gedurende de planperiode;\n•\nin overleg met de melkveehouderorganisaties, zuivelverwerkers en banken te onderzoeken hoe boeren financieel gestimuleerd kunnen worden tot het treffen van maatregelen ten behoeve van emissiereductie op hun bedrijf;\n•\nop Prinsjesdag de Kamer te informeren over de wijze waarop de hierboven gevraagde medewerking en ondersteuning van de regering aan dit plan is ingevuld, en mocht er onverhoopt geen plan zijn gekomen vanuit de sector, voor de begrotingsbehandeling van LVVN zelf met een uitwerking van een emissiereductieplan te komen,\nen gaat over tot de orde van de dag.\nGrinwis\nVedder",
  "content_char_count": 2332,
  "source": {
    "document_id": "a2b3718b-0da2-4978-b816-0b4c20c21762",
    "document_nummer": "2025D28901",
    "document_soort": "Motie",
    "publication_id": "b39985b0-9b91-418b-8974-bb99980681ad",
    "publication_content_type": "application/xml",
    "publication_length": 7107,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b39985b0-9b91-418b-8974-bb99980681ad.xml"
  },
  "issues": []
}