{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 867\nParlementaire enquête fraudebeleid en dienstverlening\nNr.\n10\nMOTIE VAN HET LID KAMMINGA C.S.\nVoorgesteld\n25 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het rapport Blind voor mens en recht van de parlementaire enquêtecommissie Fraudebeleid en Dienstverlening diverse aanbevelingen doet om de werkwijze van de Kamer te verbeteren;\noverwegende dat rapporten zoals Klem tussen balie en beleid, Meer dan de som der delen, de werkgroep informatievoorziening en de parlementaire enquêtecommissie aardgaswinning Groningen ook aanbevelingen hebben gedaan om de werkwijze van de Kamer te versterken en daarmee onder andere de kwaliteit van wetgeving te verbeteren;\noverwegende dat we geen integraal beeld hebben van de opvolging hiervan en dat wel van belang is om te beoordelen of we als Kamer nog stappen kunnen zetten, ook in het licht van de geleerde lessen en aanbevelingen uit het rapport Blind voor mens en recht;\nverzoekt het Presidium een werkgroep in te stellen die inzichtelijk maakt wat de stand van zaken is met betrekking tot de aanbevelingen van de bovengenoemde en andere relevante rapporten die sinds de commissie-Van der Staaij 2 zijn verschenen met als doel een integraal beeld te krijgen van de opvolging en samenhang, en indachtig de aanbevelingen en lessen uit dit rapport tot aanbevelingen te komen hoe de werkwijze van de Kamer verder versterkt kan worden,\nen gaat over tot de orde van de dag.\nKamminga\nFlach,\nCeder,\nInge van Dijk\nKeijzer\nVan Vroonhoven\nStultiens",
  "content_char_count": 1577,
  "source": {
    "document_id": "431e4a45-78d3-4d35-a017-be7b5854ff4f",
    "document_nummer": "2024D17236",
    "document_soort": "Motie",
    "publication_id": "b4dba83b-e0b6-4401-8426-b8440f1ce7c1",
    "publication_content_type": "application/xml",
    "publication_length": 3141,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b4dba83b-e0b6-4401-8426-b8440f1ce7c1.xml"
  },
  "issues": []
}