{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 546\nWijziging van de Jeugdwet, de Wet marktordening gezondheidszorg en enige andere wetten teneinde te bevorderen dat jeugdhulp en gecertificeerde instellingen voor de uitvoering van kinderbeschermingsmaatregelen en jeugdreclassering steeds voldoende beschikbaar zijn (Wet verbetering beschikbaarheid jeugdzorg)\nNr.\n57\nMOTIE VAN HET LID BRUYNING C.S.\nVoorgesteld\n26 maart 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de maatregelen rond de reikwijdte van de jeugdhulp richtinggevend zijn in de hervormingsagenda;\nconstaterende dat een gezinsgerichte aanpak die breder kijkt dan jeugdhulp en ook naar bijvoorbeeld schuldhulpverlening, onderwijs, wonen en volwassenenzorg, het startpunt zou moeten zijn, waarbij ook stevig wordt ingezet op het terugbrengen van het aantal uithuisplaatsingen door veel beter te kijken naar de sociale context van het gezin;\nconstaterende dat stevige lokale teams hier een belangrijke sleutelrol in spelen;\nconstaterende dat ook het rapport van de commissie-Van Ark de nadruk legt op deze beweging naar voren, in het bijzonder op het verstevigen van de sociale en pedagogische basis om een kind en gezin;\nconstaterende dat op deze manier de druk op de specialistische jeugdzorg wordt verminderd en onnodige uithuisplaatsingen kunnen worden voorkomen;\nverzoekt de regering met spoed de maatregelen rond de reikwijdte, zoals het convenant lokale teams en in het bijzonder het wetsvoorstel, uit te werken en hierover de Tweede Kamer zo spoedig mogelijk te informeren, zodat een gedegen debat gevoerd kan worden over de fundamenten van de jeugdzorg inclusief de financiële kaders die ervoor nodig zijn,\nverzoekt dit onmiddellijk na besluitvorming Voorjaarsnota en de uitkomst van de gesprekken met de VNG te laten plaatsvinden,\nen gaat over tot de orde van de dag.\nBruyning\nCeder\nStoffer",
  "content_char_count": 1900,
  "source": {
    "document_id": "e8cd2782-c23e-49dd-94a2-8016cf27e126",
    "document_nummer": "2025D13219",
    "document_soort": "Motie",
    "publication_id": "b7cac00d-ede7-4f5b-9ac7-5f7dd063af23",
    "publication_content_type": "application/xml",
    "publication_length": 3461,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\b7cac00d-ede7-4f5b-9ac7-5f7dd063af23.xml"
  },
  "issues": []
}