{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 666\nInitiatiefnota van het lid Bushoff «Stop de commercie, steun de huisarts. Een plan voor toekomstbestendige huisartsenzorg»\nNr.\n5\nMOTIE VAN HET LID MOHANDIS C.S.\nVoorgesteld tijdens het Notaoverleg van\n26 mei 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het hebben van een vaste huisarts veel voordelen heeft, waaronder minder vervolgzorg, minder ziekenhuisbezoek en lagere zorgkosten;\nconstaterende dat de huisartsenzorg zwaar onder druk staat en honderdduizenden mensen in Nederland op zoek zijn naar een vaste huisarts;\nconstaterende dat het voor jonge huisartsen steeds lastiger wordt een praktijk te beginnen door hoge huisvestingskosten en toenemende werklast;\noverwegende dat in dat gat soms commerciële partijen springen die meerdere praktijken overnemen, met ongewenste effecten waarbij winstbejag boven het welzijn van patiënten wordt geplaatst;\noverwegende dat de initiatiefnota «Stop de commercie, steun de huisarts» van het lid Bushoff concrete voorstellen doet om deze problemen tegen te gaan;\nverzoekt de regering om een uitvoeringsagenda huisartsenzorg op te stellen teneinde:\n–\nde voorstellen in de nota binnen de beschikbare mogelijkheden en de voorstellen in het aanvullend zorg- en welzijnsakkoord te implementeren;\n–\nextra inzet te plegen op de voorstellen die volgens de Minister al staande praktijk zijn maar nog onvoldoende effect hebben;\n–\nen de voortgang en implementatie van deze uitvoeringsagenda huisartsenzorg ieder jaar te delen met de Kamer,\nen gaat over tot de orde van de dag.\nMohandis\nDiederik van Dijk\nDaniëlle Jansen",
  "content_char_count": 1644,
  "source": {
    "document_id": "34a4d108-f727-43a9-bd73-c4bc19dde6e1",
    "document_nummer": "2025D24163",
    "document_soort": "Motie",
    "publication_id": "bb0efbef-6c3a-49cc-9740-fb5b046b6450",
    "publication_content_type": "application/xml",
    "publication_length": 6269,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\bb0efbef-6c3a-49cc-9740-fb5b046b6450.xml"
  },
  "issues": []
}