{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 412\nWijziging van de Waterschapswet, de Waterwet en de Algemene wet bestuursrecht in verband met het versterken van de toepassing van het profijtbeginsel bij de watersysteemheffing, het geven van ruimte aan nieuwe ontwikkelingen en het oplossen van enkele knelpunten\nNr.\n19\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n18 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het profijtbeginsel in het huidige wetsvoorstel is uitgewerkt op basis van het aantal hectares van een betalerscategorie;\noverwegende dat het aantal hectares niet altijd wat zegt over het profijt of de vervuiling van een bepaalde categorie, bijvoorbeeld omdat natuurterreinen door waterberging en waterzuivering of agrarische bedrijven met ecosysteemdiensten bijdragen aan doelen van het waterschap;\noverwegende dat het principe «de vervuiler betaalt» hierdoor niet volledig doorwerkt in de voorliggende wetswijziging;\noverwegende dat toepassing van het profijtbeginsel louter op basis van hectares daardoor kan leiden tot onterechte belastingverhogingen voor sectoren die een nettobijdrage leveren aan de doelen van het waterschap;\nverzoekt de regering de Kamer jaarlijks te informeren over de belastingopbrengst per waterschap, de verdeling tussen de categorieën en de relatieve en absolute stijging en daling van de lasten per categorie;\nverzoekt de regering binnen vijf jaar na inwerkingtreding van het huidige wetsvoorstel onafhankelijk onderzoek uit te laten voeren naar de toepassing van het «de vervuiler betaalt»-principe binnen de waterschapsbelastingen en hierbij de maatschappelijke kosten en baten (relaterend aan hun bijdrage aan de doelen van het waterschap en de mate waarin ze vervuilen) van en voor de diverse categorieën in het waterschap te onderzoeken, en de resultaten hiervan aan de Kamer toe te zenden,\nen gaat over tot de orde van de dag.\nGrinwis\nGabriëls\nStoffer\nVedder",
  "content_char_count": 1954,
  "source": {
    "document_id": "b63e4beb-4dfe-41e2-87d9-9a43b084cac6",
    "document_nummer": "2024D15906",
    "document_soort": "Motie",
    "publication_id": "c204bedd-8290-4e09-aab2-86ee879598e5",
    "publication_content_type": "application/xml",
    "publication_length": 3495,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\c204bedd-8290-4e09-aab2-86ee879598e5.xml"
  },
  "issues": []
}