{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n24 587\nJustitiële Inrichtingen\nNr.\n956\nMOTIE VAN DE LEDEN ELLIAN EN WILDERS\nVoorgesteld\n21 mei 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Kamer zowel het amendement op stuk nr.\n37 (36 410 VI)\nals de motie op stuk nr.\n41 (36 410 VI)\nover de uitbreiding van de hoogbeveiligde cellencapaciteit in Vught heeft aangenomen en de regering deze in de Voorjaarsnota 2024 verwerkt heeft;\nconstaterende dat het in gebruik nemen van de oude tijdelijke extra beveiligde inrichting (unit 1) tot historische en emotionele bezwaren heeft geleid;\noverwegende dat vanwege diverse aanhoudingen zo spoedig mogelijk gestart moet worden met de realisatie in Vught van extra hoogbeveiligde cellen die voldoen aan het hoogste beveiligingsniveau;\noverwegende dat de extra beveiligde inrichting uitgebreid kan worden door een aanbouw te realiseren waarmee ook vergaande compartimentering mogelijk is, zodat criminele kopstukken gespreid en van elkaar gescheiden kunnen worden;\nverzoekt de regering om in plaats van de oude tijdelijke extra beveiligde inrichting (unit 1) te verbouwen en in gebruik te nemen, het amendement op stuk nr.\n37 (36 410 VI)\nen de motie op stuk nr.\n41 (36 410 VI)\nals volgt uit te voeren:\n•\nde extra beveiligde inrichting in Vught uit te breiden met twaalf cellen;\n•\ndeze uitbreiding zodanig vorm te geven dat vergaande compartimentering van vier keer drie cellen mogelijk is;\n•\nuiterlijk het vierde kwartaal van 2026 deze uitbreiding in gebruik te nemen,\nen gaat over tot de orde van de dag.\nEllian\nWilders",
  "content_char_count": 1596,
  "source": {
    "document_id": "c9186629-c795-4c7a-b79b-64382c77f6d8",
    "document_nummer": "2024D20319",
    "document_soort": "Motie",
    "publication_id": "c2f851bc-77d8-4ce9-b78f-57e29c89cdf3",
    "publication_content_type": "application/xml",
    "publication_length": 3808,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\c2f851bc-77d8-4ce9-b78f-57e29c89cdf3.xml"
  },
  "issues": []
}