{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n07\nRaad voor Economische en Financiële Zaken\nNr.\n2026\nMOTIE VAN HET LID MOOIMAN C.S.\nVoorgesteld\n4 april 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Europese Commissie voornemens is om via het instrument van macrofinanciële bijstand een pakket van 5 miljard euro aan Egypte te verstrekken;\nconstaterende dat de financiering plaatsvindt door het lenen van geld op de kapitaalmarkt, waarvoor lidstaten van de Europese Unie, waaronder Nederland, garant staan;\noverwegende dat middels macrofinanciële bijstand aan steeds meer landen omvangrijke financiële pakketten worden toegekend en dat de exposure en risico's voor Nederland groter worden;\noverwegende dat het instrument in eerste instantie als uitzonderlijk middel voor financiële ondersteuning aan landen in tijden van crisis bedoeld was, maar dat de inzet hiervan breder en frequent lijkt te worden toegepast;\nverzoekt de regering:\n•\neen grondige analyse uit te (laten) voeren van de inzet van macrofinanciële bijstand met specifieke aandacht voor de mate van uitzonderlijkheid, doelmatigheid, en het Nederlands belang bij het instrument, alsmede een beoordeling van de langetermijnimpact en financiële risico's voor Nederland;\n•\nde Kamer te voorzien van een gedetailleerd overzicht van de reeds aangegane verplichtingen van Nederland in het kader van macrofinanciële bijstand, inclusief een opsomming per land en de omvang waarvoor Nederland garant staat, zowel in termen van leningen als giften,\nen gaat over tot de orde van de dag.\nMooiman\nFlach\nVermeer",
  "content_char_count": 1607,
  "source": {
    "document_id": "cbc5f3fc-225e-4c71-9111-488b0c8148e8",
    "document_nummer": "2024D13517",
    "document_soort": "Motie",
    "publication_id": "c6f37348-d38d-4a27-8767-c9d2b9a9d786",
    "publication_content_type": "application/xml",
    "publication_length": 3480,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\c6f37348-d38d-4a27-8767-c9d2b9a9d786.xml"
  },
  "issues": []
}