{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 839\nJeugdzorg\nNr.\n1044\nMOTIE VAN HET LID BRUYNING C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n11 november 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de overgang van jeugdzorg naar volwassenenzorg voor veel jongeren op hun 18de verjaardag nog steeds problematisch en onvoldoende gecoördineerd verloopt, wat kan leiden tot ontsluiting van zorg en ondersteuning;\nconstaterende dat een «warme overdracht», waarbij zorgverleners uit de jeugd- en volwassenenhoek goed samenwerken en informatie gedeeld wordt, essentieel is voor een soepele overgang en continuïteit van zorg;\nervan overtuigd dat de Big Five-benadering, een set van vijf kwaliteitsstandaarden voor het zorgtraject, succesvol kan bijdragen aan de verbetering van deze overgang, met daarbij aandacht voor de jongere als persoon, inclusief mentale gezondheid, sociale steunnetwerken, onderwijs/werk en woonplek;\nroept de regering op:\n–\nte onderzoeken of het concept van de warme overdracht als standaardprocedure wordt opgenomen in de afspraken tussen gemeenten en jeugdzorginstellingen, zodat elke jongere een vloeiende overgang kan ervaren, zonder plotselinge onderbrekingen van hun zorgtraject;\n–\ngemeenten aan te sporen de implementatie van de Big Five aan te houden als een essentiële voorwaarde voor het afbouwen van jeugdzorg en het voorkomen van zorgvacuüms, met als doel de jongere centraal te stellen in hun transitie;\n–\nde effectiviteit en implementatie van deze maatregelen periodiek te evalueren, via de monitoring van de Hervormingsagenda Jeugd, en bij te sturen waar nodig, in nauwe samenspraak met betrokken zorgprofessionals en de jongeren en hun families zelf,\nen gaat over tot de orde van de dag.\nBruyning\nVan den Hil\nCeder",
  "content_char_count": 1793,
  "source": {
    "document_id": "0a935c39-7327-429b-9d7d-227dc8976738",
    "document_nummer": "2024D43250",
    "document_soort": "Motie",
    "publication_id": "c8695d47-dba8-4c89-9ca5-4a0f08762261",
    "publication_content_type": "application/xml",
    "publication_length": 3767,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\c8695d47-dba8-4c89-9ca5-4a0f08762261.xml"
  },
  "issues": []
}