{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n30 252\nToekomstvisie agrarische sector\nNr.\n133\nMOTIE VAN HET LID HOLMAN C.S.\nVoorgesteld\n21 december 2023\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de huidige ondergrens voor stikstofdepositie in de vergunningverlening leidt tot ernstige problemen;\nconstaterende dat de commissie-Hordijk (2020), TNO (2021) en het recente rapport van De Nieuwe Denktank (2023) hebben geconcludeerd dat de modeluitkomsten van AERIUS Calculator onder 1 mol stikstofdepositie per hectare per jaar voor individuele projecten technisch modelmatig niet te onderscheiden zijn van deposities van nul en daarmee schijnzekerheid creëren;\nconstaterende dat de Raad van State in haar ViA15-oordeel van april 2023 een vergelijkbare beperking in het toepassingsbereik van het model heeft geaccepteerd als onderbouwing van de aanvaardbaarheid van de maximale rekenafstand van 25 kilometer omdat het model daarbuiten geen betrouwbare uitspraken kan doen;\nverzoekt de regering onder voorbehoud van een positief advies van de Raad van State voortaan een rekenkundige ondergrens van 1 mol per hectare per jaar te hanteren voor stikstofdepositie waarbij een passende beoordeling nodig is voor een vergunning, zoals eerder ook werd voorgesteld in de initiatiefnota van Van der Plas en Eppink;\nverzoekt de regering zo spoedig mogelijk deze aanpassingen voor te leggen aan de Kamer inclusief het advies van de Raad van State en daarbij rekening te houden met de noodzaak van daling van de stikstofuitstoot,\nen gaat over tot de orde van de dag.\nHolman\nHertzberger\nPierik\nVan der Plas\nNijhof-Leeuw",
  "content_char_count": 1636,
  "source": {
    "document_id": "dc2ccd97-a050-43b3-ad72-8d9829bfad7a",
    "document_nummer": "2023D51039",
    "document_soort": "Motie",
    "publication_id": "c93def7f-ab0b-4904-be20-583029a93b6f",
    "publication_content_type": "application/xml",
    "publication_length": 3174,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\c93def7f-ab0b-4904-be20-583029a93b6f.xml"
  },
  "issues": []
}