{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n27 858\nGewasbeschermingsbeleid\nNr.\n657\nMOTIE VAN DE LEDEN PIERIK EN VAN DER PLAS\nVoorgesteld\n23 mei 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het College voor de toelating van gewasbeschermingsmiddelen en biociden (Ctgb) een positief advies heeft uitgebracht over de vrijstelling voor het gebruik van Exirel bij de teelten van druif, pruim en blauwe bes en Tracer voor de teelten van pruim en druif;\nconstaterende dat eerder een motie van het lid Van der Plas c.s. (\n21 501-32, nr. 1639\n) is aangenomen waarin de Minister werd opgeroepen het gebruik van Exirel en Tracer bij andere soorten fruit waarvan de oogst vernietigd dreigt te worden toe te staan en dat de Minister de uitvoering van dit tweede deel van de motie in afwachting van het advies van het Ctgb heeft opgeschort;\noverwegende dat telers van zacht fruit gezien het vroege voorjaar zijn geconfronteerd met een vroegtijdige en actieve aanwezigheid van de suzukivlieg, wat hun teelten ernstig bedreigt;\noverwegende dat een spoedige vrijstelling van deze middelen kritiek is om onherstelbare schade aan de teelten en de economische positie van de telers te voorkomen;\nverzoekt de Minister om met de grootst mogelijke spoed de vrijstelling voor het gebruik van Exirel en Tracer voor de teelten van druiven en andere soorten zacht fruit te verlenen, en hiermee invulling te geven aan de eerder aangenomen motie van het lid Van der Plas,\nen gaat over tot de orde van de dag.\nPierik\nVan der Plas",
  "content_char_count": 1540,
  "source": {
    "document_id": "0a77dea5-2683-4b7b-85e4-c7d94b2bd2f4",
    "document_nummer": "2024D20697",
    "document_soort": "Motie",
    "publication_id": "c98da2c5-ab96-41e4-828c-d71dbb6ff747",
    "publication_content_type": "application/xml",
    "publication_length": 3058,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\c98da2c5-ab96-41e4-828c-d71dbb6ff747.xml"
  },
  "issues": []
}