{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n31 305\nMobiliteitsbeleid\nNr.\n521\nGEWIJZIGDE MOTIE VAN HET LID PIERIK C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 518\nVoorgesteld\n1 juli 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat productie en gebruik van groen gas bijdraagt aan het terugdringen van de uitstoot van stikstof, methaan en CO₂, wat goed is voor ondernemers in het zwaartransport, de havens en de zeevaart, en voor boeren die hun bedrijfs- en verdienmodel willen verbreden en de mestproblematiek willen aanpakken;\noverwegende dat het invoeren, via het EU-gasnetwerk transporteren, vervloeien en distribueren van geproduceerd groen gas, net als in Duitsland, in Nederland zorgt voor een groter aanbod en, gecombineerd met binnenlandse productie, leidt tot lagere prijzen en versterkte leveringszekerheid van deze brandstof;\noverwegende dat het vergroten van de beschikbaarheid en herkomst van groen gas daarnaast bijdraagt aan stabiele marktomstandigheden en een goed functionerende, betaalbare energiemarkt;\noverwegende dat het regeringsbeleid uitgaat van het principe van «geen nationale koppen op Europees beleid» en de vergroende LNG-terminalroute in Duitsland reeds is toegestaan;\nverzoekt de regering bij de implementatie van RED III, zoals voorgeschreven in Europese wetgeving, geen belemmeringen op te werpen voor deze vergroende LNG-terminalroute;\nverzoekt de regering ook de vergunningverlening voor mestvergisters te versnellen, met expliciete ruimte voor mede-eigenaarschap door boeren zelf;\nen gaat over tot de orde van de dag.\nPierik\nVermeer\nStoffer",
  "content_char_count": 1611,
  "source": {
    "document_id": "061b450a-5916-4b5e-af18-728836fd3a5b",
    "document_nummer": "2025D30408",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "cc36ef28-8823-455d-89cd-6e395b2bbf5d",
    "publication_content_type": "application/xml",
    "publication_length": 5434,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\cc36ef28-8823-455d-89cd-6e395b2bbf5d.xml"
  },
  "issues": []
}