{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 749\nWijziging van de Vreemdelingenwet 2000 teneinde te voorzien in herziening van de regels voor niet tijdig beslissen op aanvragen op grond van de Vreemdelingenwet 2000 (Wet herziening regels niet tijdig beslissen in vreemdelingenzaken)\nNr.\n14\nGEWIJZIGDE MOTIE VAN HET LID BONTENBAL C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 13\nVoorgesteld\n25 juni 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat er een groep ongedocumenteerde Surinamers is die voor 1975 in Suriname, destijds onderdeel van het Koninkrijk der Nederlanden, als Nederlander zijn geboren maar nu al jaren ongedocumenteerd in Nederland leven;\noverwegende dat het na de onafhankelijkheid in 1975 nog 5 jaar mogelijk was om een Nederlands verblijfsrecht aan te vragen, maar dat deze groep door leeftijd, gezinsomstandigheden, onbekendheid of andere omstandigheden er geen gebruik van heeft kunnen maken en inmiddels wel al tientallen Jaren in Nederland verblijft;\noverwegende dat deze groep in zeer grote mate familieleden heeft in Nederland die de Nederlandse nationaliteit hebben, waaronder kinderen en kleinkinderen, en zij mede daardoor sterke banden met Nederland hebben;\noverwegende dat dit tot schrijnende situaties leidt waar gemeente en maatschappelijke organisaties mee worden geconfronteerd maar het ontbreekt aan voldoende handelingsperspectief vanwege het feit dat deze mensen ongedocumenteerd zijn;\nconstaterende dat er reeds vergaande overeenstemming was over een verblijfsregeling voor ongedocumenteerde Surinamers die voor 1975 zijn geboren en op dit moment tien jaar of meer in Nederland verblijven;\nverzoekt de regering alsnog te besluiten om deze regeling te formaliseren en tot uitvoering over te gaan zodat deze beperkte groep niet langer ongedocumenteerd in Nederland door het leven gaat;\nen gaat over tot de orde van de dag.\nBontenbal\nVan Oostenbruggen\nWhite\nPodt\nVan Nispen\nCeder\nKoekkoek\nDiederik van Dijk\nOuwehand\nVan der Plas\nVan Baarle",
  "content_char_count": 2015,
  "source": {
    "document_id": "dab9a926-2baa-4276-b417-bc3cdcdfe80f",
    "document_nummer": "2024D26631",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "cf18b419-df9f-40e6-afe1-9e2f84ef9811",
    "publication_content_type": "application/xml",
    "publication_length": 3687,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\cf18b419-df9f-40e6-afe1-9e2f84ef9811.xml"
  },
  "issues": []
}