{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n33 836\nPersonen- en familierecht\nNr.\n112\nMOTIE VAN HET LID VAN NISPEN C.S.\nVoorgesteld\n3 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat naar schatting tussen de 13.000 en 14.000 vrouwen tussen 1956 en 1984 in Nederland een of meerdere kinderen na grote druk hebben afgestaan ter adoptie;\noverwegende dat deze gedwongen afstand van kinderen voor levenslange pijn bij zowel moeders als afgestanen heeft gezorgd, en veel moeders en afgestanen in latere fasen van hun leven te kampen kregen met uiteenlopende problemen;\nconstaterende dat naast de druk die op de ongehuwde moeders werd gelegd vanuit de maatschappij, de Staat een rol heeft gespeeld in de binnenlandse afstand en adoptie en dat de ongehuwde moeders de kans is ontnomen zelf hun kinderen op te voeden;\nconstaterende dat vooralsnog erkenning en herstelmaatregelen voor de moeders en afgestanen vanuit de Staat zijn uitgebleven, dat de afgelopen tien jaar verschillende onderzoeken elkaar hebben opgevolgd en het treffen van maatregelen is vooruitgeschoven terwijl gelet op de leeftijd van de moeders haast is geboden voor erkenningsmaatregelen;\noverwegende dat ook in andere landen inmiddels excuses zijn gemaakt, erkenning is uitgesproken en aan herstel wordt gewerkt met moeders en afgestanen;\nspreekt erkenning uit voor het grote verlies, leed en onrecht dat duizenden ongehuwde moeders en afgestanen destijds is aangedaan door hen gedwongen te scheiden, de moeders geen reële keuzevrijheid te bieden hun kinderen te behouden en zelf op te voeden, en dat dit leed decennialang doorwerkt in de levens van de moeders, de afgestanen, de kinderen van de afgestanen en andere dierbaren,\nen gaat over tot de orde van de dag.\nVan Nispen\nMichon-Derkzen\nTseggai\nSneller\nKoekkoek\nTeunissen\nEerdmans\nWijen-Nass",
  "content_char_count": 1850,
  "source": {
    "document_id": "2e9a5da2-2ae9-4d98-b91d-0741f9c9e561",
    "document_nummer": "2025D14843",
    "document_soort": "Motie",
    "publication_id": "d1742813-1409-4c88-b1c7-1361eb61e08e",
    "publication_content_type": "application/xml",
    "publication_length": 3457,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\d1742813-1409-4c88-b1c7-1361eb61e08e.xml"
  },
  "issues": []
}