{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 547\nWijziging van het Wetboek van Strafrecht en het Wetboek van Strafrecht BES en andere wetten in verband met de modernisering van de strafbaarstelling van mensenhandel en de introductie van de zelfstandige strafbaarstelling van ernstige benadeling en van voordeeltrekking (Wet modernisering en uitbreiding strafbaarstelling mensenhandel)\nNr.\n30\nMOTIE VAN HET LID BOOMSMA C.S.\nVoorgesteld\n5 juni 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat mannen met een migratieachtergrond soms in hun herkomstland trouwen onder valse beloften over gezinshereniging;\noverwegende dat veel vrouwen vervolgens worden achtergelaten bij de schoonfamilie en daar te maken krijgen met uitbuiting, geweld en psychische druk;\noverwegende dat deze vrouwen vaak geen kant op kunnen en in huwelijkse gevangenschap belanden, een situatie die sinds 2013 strafbaar is gesteld, en daar ook worden uitgebuit;\noverwegende dat deze vorm van transnationale huwelijkse uitbuiting onvoldoende wordt aangepakt, mede doordat die deels buiten Nederland plaatsvindt;\nverzoekt de regering om er zorg voor te dragen dat transnationale huwelijkse uitbuiting en huwelijkse gevangenschap worden erkend als vorm van mensenhandel;\nverzoekt de regering tevens om preventie, signalering en consulaire en juridische ondersteuning van slachtoffers significant te verbeteren;\nverzoekt de regering voorts om er zorg voor te dragen dat op ambassades en consulaten toegankelijke en goede voorlichting wordt geboden over rechten, risico's en hulp bij huwelijkse uitbuiting,\nen gaat over tot de orde van de dag.\nBoomsma\nVerkuijlen\nVan Nispen\nCeder",
  "content_char_count": 1679,
  "source": {
    "document_id": "c3a96bc9-5989-45ca-8d73-a43a18efa033",
    "document_nummer": "2025D26457",
    "document_soort": "Motie",
    "publication_id": "d5307a0f-d17b-4ed3-a5be-c954b3422979",
    "publication_content_type": "application/xml",
    "publication_length": 6292,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\d5307a0f-d17b-4ed3-a5be-c954b3422979.xml"
  },
  "issues": []
}