{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n34 225\nToekomst van de Nederlandse onderzeedienst\nNr.\n49\nMOTIE VAN HET LID TUINMAN C.S.\nVoorgesteld\n13 maart 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de procedure die is ingericht om te komen tot een keuze voor de aanschaf van de nieuwe onderzeeërs onder andere is ingericht op de factoren prijs, kwaliteit en betrokkenheid van de Nederlandse industrie;\noverwegende dat een van de deelnemende partijen een staatsbedrijf is dat aanzienlijk lagere prijzen kan aanbieden door het ontbreken van kosten die private partijen mogelijk wel hebben;\noverwegende dat het doen van beloftes voor het betrekken van de Nederlandse industrie een eerste stap is, maar het nakomen van die beloftes een veel belangrijkere tweede stap is;\nconstaterende dat een gelijke weging van de factor prijs van belang is voor het waarborgen van een gelijk speelveld voor de Nederlandse maritieme sector;\nconstaterende dat het nakomen van de beloftes van het betrekken van de lokale en nationale industrie bij dit soort projecten in het verleden niet altijd evident bleek;\nverzoekt de regering nog geen keuze te maken of onomkeerbare stappen te zetten voordat de Auditdienst Rijk (ADR) de deelnemende bedrijven op deze factoren heeft geëvalueerd;\nverzoekt de regering de Auditdienst Rijk specifiek ook te laten kijken naar de hardheid van de in de biedingen opgenomen garanties voor de Nederlandse industrie en de bijbehorende boeteclausules bij niet nakoming van de beloftes gedaan door de partijen in deze aanbesteding,\nen gaat over tot de orde van de dag.\nTuinman\nVermeer\nStoffer",
  "content_char_count": 1637,
  "source": {
    "document_id": "182324aa-3253-443f-b305-a0cb6d2d7b0f",
    "document_nummer": "2024D09789",
    "document_soort": "Motie",
    "publication_id": "d602564a-77de-45be-b7b2-79ea3229b9db",
    "publication_content_type": "application/xml",
    "publication_length": 3171,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\d602564a-77de-45be-b7b2-79ea3229b9db.xml"
  },
  "issues": []
}