{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 327\nVaststelling van het nieuwe Wetboek van Strafvordering (Wetboek van Strafvordering)\nNr.\n32\nMOTIE VAN HET LID VAN NISPEN C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n27 januari 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat voor een succesvolle inwerkingtreding van het nieuwe Wetboek van Strafvordering adequate rechtsbijstand een belangrijke randvoorwaarde is, onder andere vanwege de beweging naar voren die ook de rechten en inspanningen van de verdediging verandert;\noverwegende dat bij de inwerkingtreding van het nieuwe Wetboek van Strafvordering een puntvergoeding voor de toegevoegde advocaat beschikbaar moet zijn die adequaat is en die rekening houdt met de actieve(re) opstelling die van advocaten wordt gevraagd in het nieuwe wetboek;\noverwegende dat zonder adequate vergoeding of inschatting van de tijd die met het nieuwe wetboek in eenzelfde soort zaak moet worden gestoken, de belangrijke rol vanuit de rechtsbijstand niet kan worden waargemaakt;\nverzoekt de regering te onderzoeken hoe dit nieuwe puntensysteem eruit komt te zien ten gevolge van de veranderingen en de toename van de werkdruk binnen het nieuwe wetboek van strafvordering;\nverzoekt de regering voorts te onderzoeken op welk moment de toevoeging aangevraagd kan worden, bijvoorbeeld ten aanzien van de verdachte op vrije voeten, en de Kamer over de resultaten van dit onderzoek tijdig, ruimschoots voor de inwerkingtreding van het nieuwe Wetboek van Strafvordering, te informeren,\nen gaat over tot de orde van de dag.\nVan Nispen\nSneller\nMutluer",
  "content_char_count": 1622,
  "source": {
    "document_id": "14f8ab6b-892e-48f6-97f8-b70bb130e2a7",
    "document_nummer": "2025D03003",
    "document_soort": "Motie",
    "publication_id": "d757a8d3-5e08-4819-9240-b492caa682fa",
    "publication_content_type": "application/xml",
    "publication_length": 3089,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\d757a8d3-5e08-4819-9240-b492caa682fa.xml"
  },
  "issues": []
}