{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n30 252\nToekomstvisie agrarische sector\nNr.\n145\nMOTIE VAN HET LID VEDDER C.S.\nVoorgesteld\n21 december 2023\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat de afbouw van de derogatie op de Nitraatrichtlijn als gevolg heeft dat veel boeren hun grasland om zullen zetten in bouwland;\noverwegende dat het van belang is om graslanden zo veel mogelijk te behouden voor onder meer het beperken van CO\n2\n-uitstoot en het verbeteren van de water- en bodemkwaliteit;\nconstaterende dat daarom de regeling «behoud grasland» in het leven is geroepen, waarin melkveehouders maximaal € 160 per hectare subsidie kunnen krijgen;\noverwegende dat met het aanwijzen van NV-gebieden en bufferzones rond stikstofgevoelige Natura 2000-gebieden het aantal potentiële aanvragers substantieel zal toenemen;\noverwegende dat in de Kamerbrief Mestbeleid ook meerdere malen wordt verwezen naar deze subsidie voor diegenen die worden geraakt door de aanwijzing;\noverwegende dat in de huidige subsidieregeling het «wie het eerst komt, wie het eerst maalt»-principe wordt toegepast;\noverwegende dat voorkomen moet worden dat de regeling uiteindelijk niet toereikend is om alle boeren die zich ervoor aanmelden mee te kunnen laten doen, zoals hoe het nu is gegaan bij de GLB- en eco-premies;\nverzoekt de regering te onderzoeken hoe de graslandregeling voldoende budget kan bevatten om alle aanvragen te kunnen honoreren en boeren niet afhankelijk te maken van het «wie het eerst komt wie het eerst maalt»-principe,\nen gaat over tot de orde van de dag.\nVedder\nGrinwis\nFlach",
  "content_char_count": 1612,
  "source": {
    "document_id": "b2a3d212-b93e-45bf-82ae-1bfc4cfca0d9",
    "document_nummer": "2023D51064",
    "document_soort": "Motie",
    "publication_id": "dc5f084a-b9bb-4de8-beac-c2c4321bbc9b",
    "publication_content_type": "application/xml",
    "publication_length": 3162,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\dc5f084a-b9bb-4de8-beac-c2c4321bbc9b.xml"
  },
  "issues": []
}