{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 470\nNajaarsnota 2023\nNr.\n13\nMOTIE VAN HET LID GRINWIS C.S.\nVoorgesteld\n19 december 2023\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de hectaretoeslag en de eco-regeling uit het GLB-NSP belangrijke instrumenten zijn voor het verdienvermogen van de boer, in het bijzonder voor het belonen van het vergroenen van de bedrijfsvoering;\nconstaterende dat in 2023 agrariërs meer duurzame prestaties hebben geleverd dan verwacht, waardoor een groter beroep is gedaan op deze regelingen dan verwacht, waardoor het hiervoor gereserveerde budget tekortschiet en boeren een lager tarief dreigen te ontvangen;\noverwegende dat het slecht is voor het vertrouwen in de overheid als de uitbetaling aan boeren lager uitpakt dan aanvankelijk gecommuniceerd;\noverwegende dat de motie-Van der Plas (\n21 501-32, nr. 1607\n) is aangenomen om te verkennen hoe de verlaging van de tarieven kan worden teruggedraaid, en dat inmiddels duidelijk is dat dit ongeveer 50 miljoen euro vergt, wat niet zonder consequenties is in te passen in de voorliggende LNV-begroting;\nverzoekt de regering de begin deze maand aangekondigde tariefsverlaging voor zowel de hectaretoeslag als de eco-regeling ongedaan te maken door voorafgaand aan de begrotingsbehandeling van de ontwerp-LNV-begroting 2024 per nota van wijziging 50 miljoen euro toe te voegen vanuit de op de aanvullende post gereserveerde middelen Transitiefonds, en zo woord te houden voor wat betreft het uitkeren van de aanvankelijk gecommuniceerde tarieven voor de hectaretoeslag en de eco-regeling,\nen gaat over tot de orde van de dag.\nGrinwis\nFlach\nInge van Dijk",
  "content_char_count": 1671,
  "source": {
    "document_id": "d9b2b6cf-5d36-4926-8ebb-ba213dd71956",
    "document_nummer": "2023D50416",
    "document_soort": "Motie",
    "publication_id": "df642470-8198-407c-9f5c-d2b501fdbcfa",
    "publication_content_type": "application/xml",
    "publication_length": 3212,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\df642470-8198-407c-9f5c-d2b501fdbcfa.xml"
  },
  "issues": []
}