{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 800\nIX\nVaststelling van de begrotingsstaat van het Ministerie van Financiën (IXB) en de begrotingsstaat van Nationale Schuld (IXA) voor het jaar 2026\nNr.\n29\nMOTIE VAN HET LID KOSTIĆ C.S.\nVoorgesteld\n2 oktober 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Tweede Kamer de begroting van OCW heeft gewijzigd door een amendement aan te nemen over het stapsgewijs afbouwen van subsidies voor apenproeven naar nul in 2030 (\n36 725-VIII, nr. 11\n);\noverwegende dat de Minister van OCW, nadat het amendement was aangenomen, aan de Eerste Kamer liet weten het amendement te lezen als een motie en er geen uitvoering aan te geven;\nconstaterende dat het budgetrecht bij de Kamer ligt en dit amendement nu onderdeel uitmaakt van de Begrotingswet;\nconstaterende dat het niet uitvoeren van een dergelijk begrotingsamendement ingaat tegen de toezegging van de Minister van Financiën dat amendementen binnen begrotingsartikelen ook «altijd» worden uitgevoerd (\n31 865, nr. 173\n);\nvan mening dat het zeer onwenselijk is als aangenomen amendementen niet meer standaard worden uitgevoerd wanneer het kabinet op een andere inhoudelijke lijn zit;\nverzoekt de regering de eerder gedane toezegging dat aangenomen amendementen binnen begrotingsartikelen altijd worden uitgevoerd te bevestigen en het aangenomen amendement over apenproeven uit te voeren,\nen gaat over tot de orde van de dag.\nKostić\nGraus\nEerdmans\nHolman\nBeckerman\nDassen\nBromet\nErgin.",
  "content_char_count": 1515,
  "source": {
    "document_id": "4743e73d-b836-4a40-98c9-70738174db1d",
    "document_nummer": "2025D43292",
    "document_soort": "Motie",
    "publication_id": "e10defe3-f8e8-48c0-8743-8b98e1648988",
    "publication_content_type": "application/xml",
    "publication_length": 6468,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\e10defe3-f8e8-48c0-8743-8b98e1648988.xml"
  },
  "issues": []
}