{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nA\nVaststelling van de begrotingsstaat van het Mobiliteitsfonds voor het jaar 2025\nNr.\n32\nMOTIE VAN HET LID VELTMAN C.S.\nVoorgesteld tijdens het Notaoverleg van\n25 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het dagelijks dichtslibt en dit tot files en gevaarlijke situaties leidt op de A12 ter hoogte van de afslag Reeuwijk en Bodegraven, de aansluiting N11;\nconstaterende dat dit leidt tot slechte bereikbaarheid voor hulpdiensten en ov;\nconstaterende dat de huidige situatie enkele gevaarlijke fietsoversteekplaatsen kent;\noverwegende dat het probleem al jaren door Rijk en regio wordt erkend en dat wordt gewerkt aan een langetermijnoplossing, maar dat er geen zicht is op een oplossing op de korte termijn of middellange termijn voor de doorstroming van het wegverkeer;\noverwegende dat de Minister met regio’s in gesprek gaat over mitigerende maatregelen voor kleinere projecten en de bijbehorende restbudgetten ter verbetering van de weginfrastructuur of de doorstroming;\noverwegende dat de regiogemeenten als oplossing voor de korte en de middellange termijn een korte lus voorstellen voor de aansluiting van de A12 naar de N11 vanuit de richting Den Haag, met gebruik van de bestaande tunnelbak bij Bodegraven;\nverzoekt de regering met de regio in overleg te treden over de optie van een korte lus voor de verbinding van de A12 naar de N11, en dit te betrekken bij de gesprekken over kleinere maatregelen in het kader van de inzet van restbudgetten,\nen gaat over tot de orde van de dag.\nVeltman\nVedder\nGrinwis",
  "content_char_count": 1618,
  "source": {
    "document_id": "5876610e-85d6-40f6-b8ad-9a46558c1bc9",
    "document_nummer": "2024D46042",
    "document_soort": "Motie",
    "publication_id": "e120131f-113b-4d82-b160-c345894653f6",
    "publication_content_type": "application/xml",
    "publication_length": 3182,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\e120131f-113b-4d82-b160-c345894653f6.xml"
  },
  "issues": []
}