{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nX\nVaststelling van de begrotingsstaten van het Ministerie van Defensie (X) voor het jaar 2025\nNr.\n14\nMOTIE VAN HET LID VAN DER WAL C.S.\nVoorgesteld tijdens het Wetgevingsoverleg van\n21 oktober 2024\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat het van groot belang is dat onze krijgsmacht volledig paraat staat om Nederland en het NAVO-grondgebied te verdedigen om een sterke afschrikwekkende werking tewerk te kunnen stellen;\nconstaterende dat Defensie bijna 10.000 vacatures open heeft staan die moeten worden opgevuld;\nconstaterende dat de Defensieorganisatie op 1 juli 2024 nog altijd slechts voor 18,7% uit vrouwen bestaat, terwijl dat bij onze hele bevolking 50% is;\noverwegende dat onder andere scherfvesten en rugzakken die Defensie gebruikt niet altijd geschikt zijn voor vrouwen, wat zorgt voor ongemak en zelfs blessures;\nverzoekt de regering in de hele Defensieorganisatie te onderzoeken tegen welke obstakels vrouwen aan lopen tijdens het werken, en deze waar mogelijk weg te nemen, zonder dat dit invloed heeft op de output-eisen en normen binnen defensie;\nverzoekt de regering na te gaan of het huidige personeelsbeleid van Defensie voldoende past bij de huidige tijd, bijvoorbeeld op het gebied van de gezinssituatie van Nederlanders, en voor het einde van het eerste kwartaal de Kamer hierover te informeren;\nverzoekt de regering op korte termijn extra maatregelen te nemen ten behoeve van de werving van vrouwen voor Defensie,\nen gaat over tot de orde van de dag.\nVan der Wal\nVan der Werf\nBoswijk\nNordkamp\nHeite",
  "content_char_count": 1613,
  "source": {
    "document_id": "b1c8f2ca-b749-4dc9-abbb-40f8f9dc7498",
    "document_nummer": "2024D39891",
    "document_soort": "Motie",
    "publication_id": "e439054c-f838-465e-8a50-0a30c9274365",
    "publication_content_type": "application/xml",
    "publication_length": 3222,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\e439054c-f838-465e-8a50-0a30c9274365.xml"
  },
  "issues": []
}