{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nL\nVaststelling van de begrotingsstaat van het Nationaal Groeifonds voor het jaar 2025\nNr.\n19\nMOTIE VAN HET LID INGE VAN DIJK\nVoorgesteld\n10 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat wereldwijd de investeringen in technologieën als Al en microchips fors toenemen, ook in Europa;\nconstaterende dat het kabinet pas in het najaar besluiten wil nemen over de uitwerking en bekostiging van de Nationale Technologiestrategie;\noverwegende dat het voor het verdienvermogen en de economische weerbaarheid van Nederland essentieel is een sterke positie te behouden en te versterken in deze internationale waardeketens;\noverwegende dat snelheid geboden is gelet op geopolitieke ontwikkelingen en de Europese en wereldwijde grote investeringen;\noverwegende dat de Minister recent een publiek-privaat Semicon Board NL heeft opgezet en Nederland onderdeel uitmaakt van de Europese Semiconductor Coalition;\noverwegende dat een onderbouwd investeringsplan, het semiconinnovatieprogramma ChipNL, dat aansluit bij deze ambities van de regering, klaarligt met toezegging op private financiering vanuit de sector, die tevens als hefboom kan dienen voor Europese additionele middelen;\nverzoekt de regering, gelet op de urgentie en snelheid die geboden zijn, niet te wachten tot het najaar met besluitvorming, maar over cofinanciering van het semiconinnovatieprogramma ChipNL eerder te besluiten,\nen gaat over tot de orde van de dag.\nI. van Dijk",
  "content_char_count": 1523,
  "source": {
    "document_id": "2565bcea-ddeb-45e0-b8f0-6c7b0cd48d53",
    "document_nummer": "2025D16002",
    "document_soort": "Motie",
    "publication_id": "e6416a61-937d-4f5a-bd13-b5253b7a8799",
    "publication_content_type": "application/xml",
    "publication_length": 2991,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\e6416a61-937d-4f5a-bd13-b5253b7a8799.xml"
  },
  "issues": []
}