{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n21 501\n-\n20\nEuropese Raad\nNr.\n2054\nMOTIE HET LID KAHRAMAN\nVoorgesteld\n19 maart 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de Europese Raad van december 2023 heeft bepaald dat Bosnië en Herzegovina aan acht criteria moet voldoen, zoals bijvoorbeeld de rechtsstaat, migratie en corruptiebestrijding, alvorens de toetredingsonderhandelingen geopend worden;\nconstaterende dat uit rapportage van de Europese Commissie van 12 maart blijkt dat Bosnië en Herzegovina vooruitgang heeft geboekt op alle opgestelde criteria, maar dat aan een aantal nog niet volledig voldaan is;\nconstaterende dat de Europese Commissie op 12 maart 2024 desondanks een aanbeveling heeft gedaan om de toetredingsonderhandelingen tussen Bosnië en Herzegovina en EU-lidstaten te openen;\noverwegende dat het opstarten van de toetredingsonderhandelingen zonder te voldoen aan de door de Europese Raad vastgelegde criteria ondoelmatige precedentwerking kan hebben voor toekomstige toetredingsprocessen;\nverzoekt de regering in Europees verband ervoor te zorgen dat het besluit over het mogelijk openen van de toetredingsonderhandelingen tussen Bosnië en Herzegovina en EU-lidstaten met zes maanden wordt uitgesteld en hiermee Bosnië en Herzegovina tijd te gunnen om volledig te voldoen aan de in december 2023 vastgestelde acht criteria, alvorens de Europese Raad kan instemmen met het openen van de toetredingsonderhandelingen,\nen gaat over tot de orde van de dag.\nKahraman.",
  "content_char_count": 1527,
  "source": {
    "document_id": "3c03dd22-81ac-4c8b-88b9-ed33e2db1f9e",
    "document_nummer": "2024D10686",
    "document_soort": "Motie",
    "publication_id": "e8a68c95-3bf1-41ac-aedb-d42ec67d4d1c",
    "publication_content_type": "application/xml",
    "publication_length": 2919,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\e8a68c95-3bf1-41ac-aedb-d42ec67d4d1c.xml"
  },
  "issues": []
}