{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 577\nWijziging van de Wet hersteloperatie toeslagen en van de Wet aanvullende regelingen hersteloperatie toeslagen, houdende aanpassingen in de hersteloperatie toeslagen van bepaalde termijnen, van de peildatum voor brede ondersteuning voor gedupeerden in het buitenland en van de nabestaandenregeling (Wet aanpassing termijnen en nabestaandenregeling hersteloperatie toeslagen)\nNr.\n20\nGEWIJZIGDE MOTIE VAN HET LID HEITE C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 14\nVoorgesteld\n12 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de brede ondersteuning een belangrijk onderdeel van de hersteloperatie is die wordt uitgevoerd door de gemeenten;\noverwegende dat in het voorliggende wetsvoorstel een eindtermijn van twee jaar is opgenomen voor de brede ondersteuning, terwijl er signalen zijn dat de brede ondersteuning niet soepel verloopt;\nverzoekt de Staatssecretaris om toe te zien op de uitvoering van de brede ondersteuning en de daarbij behorende plannen van aanpak;\nverzoekt de Staatssecretaris om actief in gesprek te blijven met de VNG en de gemeenten over de knelpunten in de brede ondersteuning, en indien nodig zorg te dragen voor een zekere uniformering, inkadering en standaardisatie, met inachtneming van de nodige ruimte die nodig is voor individuele omstandigheden;\nverzoekt de Staatssecretaris om binnen de budgettaire kaders een team in te richten dat de gemeenten ondersteunt om dit doel te helpen realiseren;\nverzoekt de Staatssecretaris om na één jaar een evaluatie op te leveren over de toereikendheid en effectiviteit van de brede ondersteuning,\nen gaat over tot de orde van de dag.\nHeite\nVan Eijk\nVijlbrief\nRikkers-Oosterkamp",
  "content_char_count": 1744,
  "source": {
    "document_id": "42c00679-7e78-4651-845b-071646f102bb",
    "document_nummer": "2024D43042",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "ec613358-3fa0-4dc4-9222-180669048359",
    "publication_content_type": "application/xml",
    "publication_length": 3257,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\ec613358-3fa0-4dc4-9222-180669048359.xml"
  },
  "issues": []
}