{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n35 334\nProblematiek rondom stikstof en PFAS\nNr.\n308\nMOTIE VAN DE LEDEN GRINWIS EN VAN CAMPEN\nVoorgesteld\n25 september 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat het kabinet de vanaf 2026 beschikbare 5 miljard euro wil investeren in de agrarische sector, onder andere in innovatie en doelsturing, een brede opkoopregeling, natuurbeleid, mest, en visserij, en dat deze middelen nu nog op de aanvullende post bij het Ministerie van Financiën staan;\noverwegende dat het, mede gelet op de aangenomen motie-Heinen/Grinwis (\n35 925, nr. 149\n) en de geringere omvang van deze middelen in vergelijking met eerdere jaren, van groot belang is dat deze gelden effectief en efficiënt besteed worden, met een onderbouwd bereik op de gestelde (Europese) doelen voor natuur, waterkwaliteit en klimaat;\noverwegende dat er tegelijk sprake is van een overspannen mestmarkt met hoge prijzen voor het afvoeren van dierlijke mest als gevolg van de afbouw van de derogatie, met vooral veel financiële pijn tot gevolg in de (melk)veehouderij;\nverzoekt de regering bij de verdere invulling van het 5 miljardpakket te onderbouwen wat het doelbereik van de beoogde investeringen is voor natuur, waterkwaliteit en klimaat en te onderbouwen hoe en op welke termijn de voorgenomen investeringen zullen leiden tot verlichting van de urgente mestplaatsingsproblematiek, en de Kamer hierover bij de verdere besluitvorming over de aanwending van de 5 miljard euro te informeren,\nen gaat over tot de orde van de dag.\nGrinwis\nVan Campen",
  "content_char_count": 1587,
  "source": {
    "document_id": "cb2ceb41-c054-4ec0-b271-5ec6962963e3",
    "document_nummer": "2024D35148",
    "document_soort": "Motie",
    "publication_id": "f0f87cf1-8dec-413c-b177-403e01466189",
    "publication_content_type": "application/xml",
    "publication_length": 3083,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\f0f87cf1-8dec-413c-b177-403e01466189.xml"
  },
  "issues": []
}