{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nXV\nVaststelling van de begrotingsstaten van het Ministerie van Sociale Zaken en Werkgelegenheid (XV) voor het jaar 2025\nNr.\n19\nMOTIE VAN HET LID BECKER\nVoorgesteld tijdens het Wetgevingsoverleg van\n25 november 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de aangenomen moties Becker (\n35 228, nr. 8\nen\n32 824, nr. 432\n) stellen dat de regering de Taskforce Problematisch gedrag en ongewenste buitenlandse financiering heeft opgericht om gemeenten te ondersteunen bij de aanpak van problematisch gedrag, maar dat deze geen juridische definitie kent;\noverwegende dat het advies van de landsadvocaat inzake informele scholing (\n31 293 en 31 289, nr. 653\n, bijlage 1) ruimte biedt voor een juridische definitie van problematisch gedrag;\nconstaterende dat de regering nu een juridische definitie van problematisch gedrag uitwerkt;\noverwegende dat een zo specifiek mogelijk definitie een hogere juridische houdbaarheid heeft en meer aanleiding tot handhaving kan bieden;\nspreekt uit dat het gezien de noodzaak van het aanpakken van anti-integratief, antirechtsstatelijk en antidemocratisch gedachtegoed cruciaal is om tot een juridisch houdbare definitie te komen;\nverzoekt de regering om bij het uitwerken van een juridische definitie van problematisch gedrag ook op sectorniveau specifieke definities uit te werken om de handvatten voor handhaving te versterken,\nen gaat over tot de orde van de dag.\nBecker",
  "content_char_count": 1494,
  "source": {
    "document_id": "2704e925-77af-4945-b4cd-1853550c44b2",
    "document_nummer": "2024D46012",
    "document_soort": "Motie",
    "publication_id": "f1ecf0c7-54eb-4f3c-8e25-4a6e1e89000f",
    "publication_content_type": "application/xml",
    "publication_length": 3152,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\f1ecf0c7-54eb-4f3c-8e25-4a6e1e89000f.xml"
  },
  "issues": []
}