{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n29 697\nGebiedsgerichte economische perspectieven en Regionaal Economisch Beleid\nNr.\n170\nGEWIJZIGDE MOTIE VAN HET LID GRINWIS C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 166\nVoorgesteld\n8 april 2025\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat in het hoofdlijnenakkoord een structurele korting op specifieke uitkeringen vanaf 2026 is afgesproken van 10%, ofwel 638 miljoen euro, die in de Rijksbegroting 2025 om diverse redenen reeds is bijgesteld met 200 miljoen euro naar 438 miljoen euro, maar dat de SPUK-korting op de brede doeluitkering (BDU) om «technische redenen» is gehandhaafd, ondanks dat deze SPUK blijft bestaan en er derhalve geen besparing op administratieve lasten uit voortvloeit;\noverwegende dat als gevolg van deze SPUK-korting vanaf 2026 een bezuiniging van 110 miljoen euro structureel dreigt op de BDU, waardoor vervoersregio's in en rond de steden Amsterdam, Rotterdam en Den Haag gedwongen zijn om fors te gaan snijden in het aantal buslijnen (20% minder buslijnen vergeleken met 2025) en de prijzen fors te verhogen (naast de reguliere inflatiecorrectie 12% extra ten opzichte van 2025), met grote gevolgen voor vervoersarmoede en zelfs woningbouw;\noverwegende dat de voorgenomen bezuiniging niet alleen de grote steden treft, maar juist (kleine) dorpen in de regio eromheen, zoals Schipluiden, Ankeveen en Rockanje, hard raakt, omdat juist daar de (laatste) buslijnen dreigen te verdwijnen;\nverzoekt de regering, conform haar toezegging, nog deze maand helderheid te verschaffen over de vraag of een korting van 10% op de brede doeluitkering (BDU) realistisch is en in overeenstemming is met de andere beleidsdoelen van het kabinet betreffende openbaar vervoer, leefbaarheid en woningbouw, en zo niet, zich bij de voorjaarsbesluitvorming in te spannen om de voorgenomen korting op de BDU te voorkomen,\nen gaat over tot de orde van de dag.\nGrinwis\nBikker\nInge van Dijk\nFlach\nChakor",
  "content_char_count": 1988,
  "source": {
    "document_id": "c41df2f1-f09d-42a0-9215-edfe41326af5",
    "document_nummer": "2025D14900",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "f1fd3460-1dce-4e5e-9b28-011723954b16",
    "publication_content_type": "application/xml",
    "publication_length": 3483,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\f1fd3460-1dce-4e5e-9b28-011723954b16.xml"
  },
  "issues": []
}