{
  "content": "Vergaderjaar 2024-2025\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 600\nA\nVaststelling van de begrotingsstaat van het Mobiliteitsfonds voor het jaar 2025\nNr.\n47\nGEWIJZIGDE MOTIE VAN HET LID DE HOOP C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 24\nVoorgesteld\n19 december 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat de vraag naar openbaar vervoer volgens het KiM-onderzoek verder zal stijgen;\noverwegende dat het van belang is dat vervoerders op tijd hun dienstregeling kunnen opschalen en de benodigde infrastructuur tijdig beschikbaar is;\noverwegende dat provincies en vervoersregio’s zich grote zorgen maken over de voorgenomen bezuinigingen op de bijdrage aan de studenten-ov-kaart (SOV-middelen) en dat dit gevolgen kan hebben voor de investeringen in de infrastructuur voor het regionale openbaar vervoer en dat de dienstregelingen hierdoor mogelijk worden afgeschaald;\nconstaterende dat de Staatssecretaris van I&W tijdens de behandeling van de suppletoire begroting I&W aangegeven heeft dat de aangekondigde taakstelling op de BDU-middelen en de herijking van de SOV-middelen per saldo betekenen dat er 200 miljoen euro per jaar minder beschikbaar is voor het OV en dat dit vooral gevolgen zal hebben voor het regionale OV;\nverzoekt de regering om in samenspraak met de provincies, de vervoersregio’s en NS een impact assessment uit te laten voeren over de gevolgen van de lagere bijdrage aan de SOV-middelen en deze voor de behandeling van de voorjaarsnota 2025 aan de Kamer te doen toekomen,\nen gaat over tot de orde van de dag.\nDe Hoop\nKostic\nKoekkoek\nVan Kent\nEl Abassi",
  "content_char_count": 1601,
  "source": {
    "document_id": "2c15ff84-8df6-4d80-a189-bc270d7f7d76",
    "document_nummer": "2024D51335",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "f7a0c7af-6785-460c-b114-0478694c7688",
    "publication_content_type": "application/xml",
    "publication_length": 3179,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\f7a0c7af-6785-460c-b114-0478694c7688.xml"
  },
  "issues": []
}