{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 410\nX\nVaststelling van de begrotingsstaten van het Ministerie van Defensie (X) voor het jaar 2024\nNr.\n76\nGEWIJZIGDE MOTIE VAN DE LEDEN BOSWIJK EN DIEDERIK VAN DIJK TER VERVANGING VAN DIE GEDRUKT ONDER NR. 29\nVoorgesteld\n13 februari 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat Defensie reeds in 2018 een voorstel uitgewerkt heeft voor de oprichting van een tankbataljon, op basis van de prioritaire capaciteitendoelstellingen van de NAVO;\noverwegende dat de veiligheidssituatie sindsdien verder verslechterd is, de behoefte aan zware gevechtscapaciteiten toegenomen is en de NAVO significante tekortkomingen vaststelt bij Nederland als het gaat om het leveren van een zware en medium infanteriebrigade;\noverwegende dat bij de herijking van de NATO capability targets dit jaar de eisen aan Nederland voor het leveren van een zware en medium infanteriebrigade eerder groter dan kleiner zullen worden;\nconstaterende dat Duitsland een aantal partnerlanden, waaronder Nederland, uitgenodigd heeft om deel te nemen aan de gezamenlijke verwerving van tanks via het Europese Leopard 2A8 Procurement Initiative en zich samen met Nederland in wil zetten voor een Nederlands tankbataljon binnen de Duits-Nederlandse samenwerking;\noverwegende dat uit de productvergelijking in 2018 bleek dat de Leopard 2A7+-gevechtstank als enige aan de operationele en levertijdeisen voldeed en de modernere Leopard 2A8-tank voordelen kent op het gebied\nvan levertijd, prijs en Europese interoperabiliteit;\noverwegende dat snelle besluitvorming over de oprichting van een tankbataljon wenselijk en mogelijk is, op basis van de reeds uitgewerkte plannen en het minimale beslag op de verwervingscapaciteit bij Defensie;\nverzoekt de regering de Kamer uiterlijk 1 juli te informeren over de behoeftestelling voor de oprichting van een tankbataljon, door middel van een A-brief, waarbij nog geen financiële verplichtingen zijn aangegaan,\nen gaat over tot de orde van de dag.\nBoswijk\nDiederik van Dijk",
  "content_char_count": 2056,
  "source": {
    "document_id": "6b0b52fe-5c95-4d18-8d7b-73bd60c486ce",
    "document_nummer": "2024D05352",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "fa817bce-9c71-435d-ae7e-cf8c81252d54",
    "publication_content_type": "application/xml",
    "publication_length": 3669,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\fa817bce-9c71-435d-ae7e-cf8c81252d54.xml"
  },
  "issues": []
}