{
  "content": "Vergaderjaar 2023-2024\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n36 128\nVoorstel van wet van het lid Maatoug houdende wijziging van de Wet inkomstenbelasting 2001 en enige andere fiscale wetten in verband met het doen vervallen van enkele fiscale regelingen\nNr.\n17\nGEWIJZIGDE MOTIE VAN HET LID IDSINGA C.S. TER VERVANGING VAN DIE GEDRUKT ONDER NR. 16\nVoorgesteld\n21 mei 2024\nDe Kamer,\ngehoord de beraadslaging,\nconstaterende dat bij het Belastingplan 2024 een amendement (\n36 421, nr. 11\n) is ingediend en aangenomen;\noverwegende dat dat amendement evident ingaat tegen de geest van de toen voorgenomen versobering van de bedrijfsopvolgingsregeling;\noverwegende dat dat amendement voor slechts een kleine groep nazaten van oude, grote en winstgevende familiebedrijven aanzienlijke belastingvoordelen oplevert die zij voorheen niet heeft genoten en waarbij de continuïteit van de onderneming zonder deze voordelen niet in gevaar is;\nconstaterende dat op basis van een uitgebreide juridische analyse door NautaDutilh de verwachting bestaat dat sprake is van ongeoorloofde staatssteun voor zowel maatregel 2 als voor maatregel 3 en dat, voor zover dan nog relevant, mogelijkerwijs een en ander tevens op gespannen voet staat met het gelijkheidsbeginsel,\nverder constaterende dat de recente uitvoeringstoets van de Belastingdienst laat zien dat het amendement rode vlaggen kent op het gebied van handhaafbaarheid, fraudebestendigheid en complexiteitsgevolgen,\nverzoekt de regering, bijvoorbeeld als onderdeel van de aanstaande fiscale verzamelwet en/of uiterlijk bij het Belastingplan 2025, de ongewenste gevolgen, dat wil zeggen ten minste de hierboven bedoelde maatregelen 2 en 3, van dit amendement terug te draaien,\nen gaat over tot de orde van de dag.\nIdsinga\nOmtzigt\nSneller\nStultiens",
  "content_char_count": 1792,
  "source": {
    "document_id": "e91d9589-f0cc-4344-9b95-ee1baa3fe916",
    "document_nummer": "2024D20117",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "fb39eca4-2d32-4e02-afd4-8238b8af3cfd",
    "publication_content_type": "application/xml",
    "publication_length": 3433,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\fb39eca4-2d32-4e02-afd4-8238b8af3cfd.xml"
  },
  "issues": []
}