{
  "content": "Vergaderjaar 2025-2026\nTweede Kamer der Staten-Generaal\n2\nKamerstukken\n19 637\nVreemdelingenbeleid\nNr.\n3488\nGEWIJZIGDE MOTIE VAN HET LID CEDER TER VERVANGING VAN DIE GEDRUKT ONDER NR. 3482\nVoorgesteld\n2 oktober 2025\nDe Kamer,\ngehoord de beraadslaging,\noverwegende dat asielprocedures jarenlang voortduren, o.a. door lange wachtlijsten bij de IND en doordat naast individuen ook de Staat geregeld in beroep gaat, waardoor kinderen geworteld raken in de Nederlandse samenleving;\noverwegende dat het uitzetten van gewortelde kinderen niet goed gaat en tevens Nederlandssprekende, goed opgeleide kinderen die de Nederlandse normen en waarden onderschrijven en een grote bijdrage aan de personele tekorten kunnen bijdragen die in veel sectoren alleen maar zullen oplopen;\noverwegende dat er naast kinderen met een asielverleden ook vele schoolgaande kinderen zonder asielverleden die een bijdrage kunnen leveren aan de samenleving bijv. bij UWV-krapteberoepen en de motie van der Plas (29 861–102) hier al eerder aandacht voor vroeg;\noverwegende dat dit dossier om de paar jaar een groot politiek punt wordt en zonder structurele oplossing weer een paar jaar vooruit wordt geschoven;\nverzoekt de regering te verkennen hoe het Vreemdelingenbesluit moet worden aangepast zodat een ambtshalve toets op artikel 8 EVRM bij minderjarigen verplicht wordt en daarin de belangen van het kind waaronder geworteldheid in de Nederlandse samenleving expliciet worden gewogen en tevens te verkennen hoe een uitwerking van deze ambtshalve toetsing in de vreemdelingencirculaire en de werkinstructie van de IND moet worden uitgewerkt, waarin wordt uitgewerkt wat artikel 8 EVRM voor minderjarige kinderen betekent op een wijze dat een aanzuigende werking voorkomen wordt;\nverzoekt de regering tevens juridisch uit te werken dat perspectief op een positieve bijdrage aan de Nederlandse samenleving ook een overweging van toekenning kan zijn;\nen gaat over tot de orde van de dag.\nCeder",
  "content_char_count": 1961,
  "source": {
    "document_id": "33e78a6d-aeeb-42aa-82dd-86a2d2b5d955",
    "document_nummer": "2025D43239",
    "document_soort": "Motie (gewijzigd/nader)",
    "publication_id": "fc474fa0-90e6-46e2-8fc2-b833aad67dfa",
    "publication_content_type": "application/xml",
    "publication_length": 5824,
    "cached": false,
    "binary_path": "bronmateriaal-onbewerkt\\cache\\document_publications\\fc474fa0-90e6-46e2-8fc2-b833aad67dfa.xml"
  },
  "issues": []
}